<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[MASK]	0
[C-SEP]	0
.	-2.66765
▁de	-3.42278
▁van	-3.58076
▁een	-3.66389
,	-3.7676
▁met	-3.96336
▁en	-3.96866
▁in	-4.07448
▁het	-4.15772
:	-4.32049
▁geen	-4.43067
▁bij	-4.52858
▁	-4.56182
▁(	-4.65397
▁is	-4.94176
▁voor	-4.96052
-	-5.04073
▁er	-5.12507
e	-5.16062
▁op	-5.18631
▁werd	-5.26197
)	-5.32949
▁was	-5.56438
▁niet	-5.58401
▁beeld	-5.60898
▁obductie	-5.68516
▁rechts	-5.69277
▁links	-5.74265
▁-	-5.79795
▁na	-5.84838
▁linker	-5.85224
▁zijn	-5.88407
▁afwijkingen	-5.96067
▁aan	-5.97673
▁oud	-5.98248
▁patient	-5.9836
▁onderzoek	-5.99025
).	-5.99886
▁uitgebreide	-5.9998
▁ook	-6.00295
▁overlijden	-6.00341
▁gezien	-6.01034
▁of	-6.01687
carcinoom	-6.03047
▁maligniteit	-6.03474
▁rechter	-6.07844
▁hart	-6.09599
▁te	-6.10162
▁worden	-6.10678
▁als	-6.10821
▁ontsteking	-6.11408
▁tot	-6.11425
▁deze	-6.12197
▁passend	-6.12237
▁zonder	-6.13951
▁overleden	-6.1468
▁aanwijzingen	-6.14845
▁jaar	-6.16559
▁longen	-6.19775
▁aangetroffen	-6.20002
/	-6.20817
▁door	-6.2095
▁man	-6.21232
▁geworden	-6.24415
▁kan	-6.29233
▁lever	-6.29465
;	-6.32234
▁dit	-6.32917
▁tekenen	-6.35266
▁wordt	-6.38388
▁betreft	-6.38652
▁cm	-6.39892
▁gevonden	-6.4108
):	-6.4538
▁i	-6.45498
▁huidexcisie	-6.49159
▁geringe	-6.51487
▁mogelijk	-6.53678
▁die	-6.54668
▁vrouw	-6.55592
▁microscopisch	-6.56568
▁ventrikel	-6.58352
▁gram	-6.59124
▁tevens	-6.60724
▁veranderingen	-6.6317
▁*******	-6.63342
▁t	-6.63843
▁waarschijnlijk	-6.64302
▁tumor	-6.64746
▁basis	-6.66307
▁status	-6.66701
▁adenocarcinoom	-6.66813
▁waren	-6.67176
d	-6.70008
s	-6.70134
▁zeer	-6.70441
▁basaalcel	-6.70665
▁onder	-6.71172
▁werden	-6.71809
▁sprake	-6.73524
▁atherosclerose	-6.74098
▁acute	-6.74585
▁dysplasie	-6.74879
▁ernstige	-6.74987
▁chronische	-6.7649
▁zie	-6.77347
▁toonde	-6.80527
▁goed	-6.81495
▁waarbij	-6.81678
▁pneumonie	-6.81707
▁dat	-6.8204
▁huidbiopt	-6.82912
▁vrij	-6.83249
▁aorta	-6.83687
▁patiente	-6.85303
▁ter	-6.85919
▁bekend	-6.86016
▁epicrise	-6.86318
en	-6.89512
▁verder	-6.89569
▁long	-6.89779
▁sepsis	-6.89882
▁opgenomen	-6.90116
▁bevindingen	-6.90289
jarige	-6.9058
▁2	-6.91511
▁toont	-6.92804
▁1	-6.92916
▁milt	-6.9349
v	-6.9376
▁recente	-6.94272
▁beiderzijds	-6.95009
▁d	-6.96681
▁naar	-6.96811
▁enkele	-6.97143
▁biopten	-6.99889
▁*	-6.99931
▁bloeding	-7.00022
▁infarct	-7.00854
▁carcinoom	-7.02228
▁beide	-7.02345
▁myocardinfarct	-7.02565
▁kunnen	-7.04622
▁passen	-7.05279
gedifferentieerd	-7.06313
▁ten	-7.07481
▁uit	-7.07484
▁nieren	-7.07792
▁stuwing	-7.07895
▁myocard	-7.09549
▁3	-7.0968
▁klinisch	-7.10095
▁dagen	-7.10448
▁volgt	-7.11741
▁a	-7.12464
▁hersenen	-7.13066
▁echter	-7.14528
bronchopneumonie	-7.14854
▁nog	-7.15758
▁waarin	-7.15831
▁name	-7.15839
▁kleine	-7.16096
▁conclusie	-7.16249
▁g	-7.16445
▁huid	-7.17438
▁biopt	-7.17715
▁wel	-7.17847
▁deels	-7.18187
▁verricht	-7.1844
▁materiaal	-7.18771
voorgeschiedenis	-7.19044
▁heeft	-7.19379
▁ii	-7.20593
a	-7.20952
▁excisie	-7.21216
▁weken	-7.21299
▁aanwezig	-7.22774
▁gevolg	-7.24957
▁actieve	-7.25233
▁waarvoor	-7.29218
▁infarcering	-7.29771
▁focaal	-7.30117
t	-7.30424
▁duidelijke	-7.30602
▁klinische	-7.31238
▁type	-7.31371
▁maar	-7.31676
▁insufficientie	-7.32916
isch	-7.33769
ii	-7.33953
▁mm	-7.34239
▁ischemie	-7.34548
▁gevolge	-7.3462
▁fibrose	-7.34665
▁prostaat	-7.35567
▁wat	-7.35998
▁colon	-7.36491
▁oorzaak	-7.37448
▁dan	-7.3753
▁cordis	-7.38153
▁nier	-7.38214
▁matige	-7.3843
▁verband	-7.38521
▁maag	-7.39452
▁verwijderd	-7.39618
▁grote	-7.39942
▁definitieve	-7.40627
▁reactieve	-7.42063
▁forse	-7.43151
▁matig	-7.43273
▁metastase	-7.44105
▁oude	-7.44694
▁bloed	-7.45017
▁lymfklier	-7.45037
▁aanvullend	-7.45504
▁enige	-7.45565
▁meer	-7.45792
),	-7.45889
▁past	-7.4605
▁verklaren	-7.46679
▁plaatse	-7.46898
▁naevus	-7.47018
▁cardiale	-7.47438
▁uitgebreid	-7.47475
▁lymfklieren	-7.47548
▁4	-7.4787
▁voorts	-7.48023
▁tonen	-7.48061
▁lokalisatie	-7.48133
▁sterk	-7.4872
▁groeiend	-7.49528
▁diagnose	-7.50798
▁zou	-7.50862
▁darm	-7.50994
m	-7.51106
▁doodsoorzaak	-7.51265
▁groei	-7.51515
▁hypertrofie	-7.51849
▁organen	-7.52383
▁metastasen	-7.52412
▁hypertensie	-7.52878
▁hebben	-7.53654
▁normaal	-7.5427
▁plaveiselcel	-7.55322
▁diameter	-7.55697
▁daarnaast	-7.55744
▁recent	-7.55792
▁gr	-7.56643
▁decompensatio	-7.56789
▁negatief	-7.56904
▁pleuravocht	-7.57411
▁dood	-7.57729
▁uur	-7.58526
▁bleek	-7.58897
▁aanvulling	-7.59188
▁overleed	-7.59316
▁macroscopisch	-7.59885
▁shock	-7.60186
▁reanimatie	-7.60239
▁b	-7.60363
▁laesie	-7.60583
▁acuut	-7.60907
▁zij	-7.60984
▁arteria	-7.6241
▁oedeem	-7.63593
▁hij	-7.63683
▁microscopie	-7.65571
▁/	-7.65581
▁andere	-7.65769
▁respiratoire	-7.65979
▁intra	-7.66545
▁aneurysma	-7.66683
2	-7.67363
▁conform	-7.6763
us	-7.67979
coronairsclerose	-7.68231
▁overige	-7.6844
▁nodulair	-7.68551
▁achterwand	-7.68834
▁mamma	-7.68945
g	-7.69066
▁ischaemie	-7.69469
▁bericht	-7.71256
▁c	-7.72125
▁gewicht	-7.72536
▁dunne	-7.73214
b	-7.74961
n	-7.75089
▁aanwezigheid	-7.75636
▁groot	-7.75712
▁ontstaan	-7.75881
▁over	-7.75893
▁meerdere	-7.76176
▁aangetoond	-7.76234
▁multipele	-7.76458
▁zich	-7.77174
▁pancreas	-7.77451
▁kader	-7.77598
▁sterke	-7.77713
▁histologisch	-7.77903
▁positief	-7.78015
▁alle	-7.78069
▁5	-7.78103
▁hier	-7.78239
1	-7.78322
▁maligne	-7.7836
▁beenmerg	-7.78395
▁dag	-7.79211
▁necrose	-7.79309
▁welke	-7.80175
▁opname	-7.80737
▁coronair	-7.8244
le	-7.83388
▁endometrium	-7.83584
▁jarige	-7.83632
?	-7.84048
▁toonden	-7.84303
▁zowel	-7.84346
▁resectie	-7.84538
▁verdenking	-7.85741
gewicht	-7.86122
aanvulling	-7.86244
▁aspiratie	-7.86883
▁vermoedelijk	-7.8706
▁stenose	-7.87315
▁lad	-7.8746
▁diffuse	-7.87728
▁atypie	-7.87839
▁klein	-7.87852
▁wegens	-7.87893
▁verruca	-7.88333
▁metaplasie	-7.88374
▁ca	-7.88519
▁afwijking	-7.89214
▁zien	-7.89641
▁geheel	-7.90802
▁placenta	-7.90915
▁infectie	-7.91404
▁slijmvlies	-7.91508
▁twee	-7.91651
▁combinatie	-7.91672
▁hyperplasie	-7.91867
▁graad	-7.92037
▁kenmerken	-7.92049
▁6	-7.92383
▁veel	-7.92839
▁lymfoom	-7.92989
▁meest	-7.93306
▁hierbij	-7.94649
▁onderkwab	-7.9476
▁had	-7.95
▁longoedeem	-7.95056
▁foetus	-7.95448
▁al	-7.95998
▁naevocellularis	-7.96127
▁hetgeen	-7.96249
c	-7.97937
▁vaten	-7.9809
▁p	-7.99419
▁peritonitis	-7.99687
▁linkerventrikel	-8.00257
▁uiteindelijk	-8.00372
▁verklaard	-8.00907
▁beginnende	-8.01432
▁geweest	-8.01686
hypertrofie	-8.02251
zie	-8.02706
▁situ	-8.02733
▁bevestigd	-8.0282
▁doorgemaakte	-8.03137
▁onvoldoende	-8.03277
▁reeds	-8.04449
de	-8.04581
▁weinig	-8.05036
▁seborrhoica	-8.05112
▁geleid	-8.0579
▁lijkt	-8.05852
▁iii	-8.06283
▁cellen	-8.07115
▁schade	-8.07211
▁dilatatie	-8.07278
▁ischemische	-8.0785
▁bekende	-8.07854
▁1.	-8.07985
▁uitslag	-8.08053
ische	-8.08078
▁pathologie	-8.08335
▁daarbij	-8.08565
▁rug	-8.08686
▁tijdens	-8.09221
▁om	-8.09293
▁uitgesloten	-8.09406
▁specifieke	-8.09428
▁gevolgen	-8.09476
▁kon	-8.09518
▁slecht	-8.09575
▁adenoom	-8.09647
▁waarna	-8.09668
biopten	-8.0973
▁2.	-8.0983
▁morb	-8.10844
▁uitbreiding	-8.1123
▁pulmonale	-8.11581
▁eerder	-8.12254
▁ernstig	-8.12676
▁solide	-8.13136
▁oesophagus	-8.13279
▁helicobacter	-8.13913
▁ascites	-8.14279
▁chronisch	-8.14284
▁weefsel	-8.14513
▁we	-8.14778
▁derhalve	-8.14996
▁postmortaal	-8.15654
▁intestinale	-8.15792
▁duidelijk	-8.15986
▁benigne	-8.16192
▁pa	-8.16596
▁betrof	-8.16647
▁circa	-8.16758
i	-8.16977
▁behandeling	-8.17108
▁buik	-8.17116
▁dermale	-8.17182
▁wand	-8.17999
▁gebied	-8.18041
▁blaas	-8.18073
▁congenitale	-8.18353
▁boven	-8.19346
▁10	-8.19454
▁aspect	-8.19937
▁neuropatholog	-8.20124
▁u	-8.20133
▁gering	-8.20713
▁perforatie	-8.2073
in	-8.20994
▁primaire	-8.21166
▁superficieel	-8.21379
▁zoals	-8.21443
▁gemetastaseerd	-8.21762
▁evidente	-8.21871
▁hoogte	-8.21947
▁plaatselijk	-8.22046
▁bestaande	-8.22143
▁verslag	-8.226
▁schildklier	-8.22771
▁duodenum	-8.22794
▁3.	-8.23416
▁atrofie	-8.23584
▁massale	-8.23802
▁septum	-8.24131
▁ongeveer	-8.24565
▁waarvan	-8.25301
▁hoog	-8.25395
3	-8.25671
▁vastgesteld	-8.25748
▁n	-8.26054
▁litteken	-8.26469
▁verklaring	-8.26921
▁poliep	-8.27244
▁atherosclerot	-8.27604
▁deel	-8.27606
▁gelegen	-8.28334
▁radicaal	-8.28605
▁cc	-8.29496
insufficientie	-8.29685
▁minder	-8.29728
▁hals	-8.30835
▁naast	-8.3105
▁copd	-8.3107
▁m	-8.31147
▁hartfalen	-8.31318
▁cyste	-8.31543
▁bovenkwab	-8.31551
▁gedilateerd	-8.31578
▁tussen	-8.3208
▁diffuus	-8.32082
▁focus	-8.32328
gegeneraliseerde	-8.32506
▁rest	-8.3268
p	-8.33039
▁vocht	-8.33819
▁atypische	-8.34334
▁longembolieen	-8.34386
▁overwogen	-8.34418
▁galblaas	-8.34821
▁aanvullende	-8.3489
▁bijzonderheden	-8.35128
▁gedacht	-8.35509
geen	-8.36247
▁bloedingen	-8.36462
▁septische	-8.36571
▁licht	-8.3667
▁fors	-8.36783
▁steatose	-8.36873
'	-8.36876
▁syndroom	-8.36953
▁12	-8.36957
▁sinds	-8.37103
▁micro	-8.37324
▁sigmoid	-8.37436
▁ontwikkelde	-8.37773
excisie	-8.37948
▁wij	-8.38045
▁*******,	-8.38265
▁zal	-8.38301
▁reikend	-8.38461
▁epitheel	-8.38675
▁consult	-8.39081
▁cardiomyopathie	-8.39305
▁hiervan	-8.40225
▁keratose	-8.4133
▁langer	-8.41458
▁pylori	-8.41709
▁veroorzaakt	-8.41882
▁7	-8.4197
▁rond	-8.41984
▁normale	-8.42835
▁diabetes	-8.42912
▁abdominale	-8.42966
▁aortaklep	-8.43648
▁o	-8.43872
▁operatie	-8.43943
▁ischaemische	-8.44273
▁4.	-8.44287
▁falen	-8.444
▁punctie	-8.44462
▁cabg	-8.44545
▁sectie	-8.44562
▁sclerose	-8.446
▁s	-8.44785
▁delen	-8.4507
▁coupes	-8.4542
▁proces	-8.45423
▁tractus	-8.45908
▁multi	-8.46183
▁drie	-8.46423
▁voorwand	-8.46565
▁ruptuur	-8.46674
▁z	-8.46812
▁hypertrofisch	-8.46852
▁carcinomatosa	-8.4703
▁primair	-8.47058
▁pleura	-8.47064
links	-8.47359
▁inwendig	-8.47653
▁definitief	-8.47677
▁beleid	-8.47807
▁alsmede	-8.47859
▁immuunhistochem	-8.4789
▁opgetreden	-8.48036
▁longembolie	-8.48312
▁coronairarterie	-8.48412
▁revisie	-8.4846
▁thrombus	-8.48549
▁vetweefsel	-8.48624
▁samenvattend	-8.48663
▁slechts	-8.48814
▁eerste	-8.4887
preparaat	-8.49417
▁lichte	-8.49461
▁uterus	-8.4972
▁differentiaal	-8.49731
▁eerdere	-8.50164
▁elders	-8.50234
▁ml	-8.50258
▁gegevens	-8.50342
▁8	-8.50365
l	-8.50374
▁week	-8.50506
▁rectum	-8.50689
stoornissen	-8.51001
▁kleuring	-8.5127
▁laaggradige	-8.51514
▁ascendens	-8.51701
▁dissectie	-8.5183
iii	-8.51848
▁verspreid	-8.52055
▁hpv	-8.52175
▁pancreatitis	-8.52286
▁moet	-8.52298
▁l	-8.52398
▁aantoonbaar	-8.52427
▁maanden	-8.52451
▁invasieve	-8.52862
▁v	-8.52866
▁component	-8.53044
▁eveneens	-8.53342
▁gehele	-8.53536
▁cardiaal	-8.53657
▁doorgankelijk	-8.5445
▁diagnostisch	-8.54683
▁vanwege	-8.54706
▁actinisch	-8.54982
▁gecompliceerd	-8.5531
▁arterie	-8.55359
▁snijvlakken	-8.56367
▁mutatie	-8.56412
▁zijde	-8.56463
▁re	-8.56633
h	-8.57008
▁distale	-8.5727
▁argumenten	-8.57344
▁granulocyten	-8.57344
▁haarden	-8.57407
▁interstitiele	-8.57632
▁vergroot	-8.57722
▁abdominalis	-8.58099
▁infarcten	-8.58214
▁melanoom	-8.58297
▁colitis	-8.58456
▁onderbeen	-8.58539
▁concluderend	-8.58571
▁emfyseem	-8.58583
▁metastasering	-8.59327
▁ramus	-8.60022
▁slechte	-8.60712
▁ulcus	-8.6076
▁ductaal	-8.60939
▁voorkeur	-8.61226
▁ondanks	-8.61385
▁analyse	-8.61734
▁verdacht	-8.61882
▁voorlopige	-8.62201
▁grootcellig	-8.62246
▁behouden	-8.62375
▁infiltrerend	-8.62421
▁recidief	-8.62514
▁urine	-8.62519
▁descendens	-8.62822
▁kleincellig	-8.62934
▁toestemming	-8.62962
▁mellitus	-8.63289
wangerschapsduur	-8.63574
▁toename	-8.63676
▁iv	-8.63688
coronairarterien	-8.63749
▁causa	-8.6387
▁uitgesproken	-8.6396
▁afkomstig	-8.63965
▁liter	-8.63974
▁marge	-8.64144
▁terminale	-8.64256
▁dd	-8.6483
▁basale	-8.6489
▁lumen	-8.64945
▁weke	-8.64968
(	-8.65101
▁stent	-8.65319
▁urotheelcel	-8.65345
▁toch	-8.65447
▁nummer	-8.65475
ve	-8.65756
▁+	-8.65839
▁corpus	-8.65976
▁beoordelen	-8.65999
▁5.	-8.66014
cel	-8.663
▁behandeld	-8.66314
▁nodulaire	-8.6635
▁vrijwel	-8.66453
▁bijnieren	-8.6654
▁bilaterale	-8.66699
er	-8.66786
▁hersenobductie	-8.66986
▁hoeveelheid	-8.67212
▁cervix	-8.67237
▁digestivus	-8.67271
▁snijvlak	-8.67375
ste	-8.67432
▁diagnostiek	-8.67459
▁localisatie	-8.67526
▁afsluiting	-8.67878
▁mortis	-8.67963
▁nader	-8.68051
▁pre	-8.68094
▁vorm	-8.68098
▁wang	-8.68295
▁coronairen	-8.68714
▁doch	-8.69332
▁volledig	-8.69393
▁ct	-8.69445
▁perineurale	-8.69575
▁alveolaire	-8.69577
▁secundair	-8.69777
▁dyspnoe	-8.70113
diameter	-8.70638
r	-8.70965
▁her	-8.71101
▁opvallende	-8.71301
▁ldh	-8.71321
▁leeftijd	-8.7136
4	-8.71442
▁mammacarcinoom	-8.72506
▁zekerheid	-8.72506
▁ziekte	-8.72724
▁15	-8.72777
▁rca	-8.73053
▁samen	-8.73142
▁microscopische	-8.73296
▁20	-8.73549
▁arterien	-8.73753
▁non	-8.74137
▁morfologisch	-8.74484
▁centraal	-8.74525
▁minimale	-8.74527
▁nieuwe	-8.74731
▁necrotiserende	-8.74832
▁x	-8.74929
▁positieve	-8.75109
▁afwijkend	-8.75416
▁sprieterig	-8.75482
▁blijkt	-8.75727
▁snede	-8.7615
▁lateraal	-8.76381
▁ovarium	-8.76548
▁bovenstaande	-8.76911
▁distaal	-8.76923
▁papillair	-8.76946
▁e	-8.76946
▁schouwing	-8.76998
▁verhoogd	-8.77006
▁resectievlak	-8.77395
ie	-8.774
▁doorgroei	-8.7766
▁pijn	-8.77736
▁gebieden	-8.77889
▁later	-8.77947
▁tubulair	-8.78688
▁bijnier	-8.78691
▁temporaal	-8.78749
▁volgens	-8.7876
▁waardoor	-8.7881
▁myocarditis	-8.79241
▁samengestelde	-8.79272
▁mediastinum	-8.79405
▁macroscopische	-8.79469
▁mannelijke	-8.79539
▁uitwendig	-8.80009
▁opvallend	-8.80041
▁vena	-8.80138
▁gestuwd	-8.80282
▁pulmonalis	-8.80317
▁pericard	-8.80463
▁zijwand	-8.80641
▁anatomische	-8.8122
▁trachea	-8.81438
▁darmen	-8.81486
▁daar	-8.8153
▁buikholte	-8.81979
▁koorts	-8.8219
▁proximale	-8.82536
pre	-8.82679
▁bestond	-8.82816
▁oesofagus	-8.83662
▁bovenbeen	-8.83812
▁endocarditis	-8.8382
ritmestoornissen	-8.83912
▁oudere	-8.83947
▁reikt	-8.83977
lichaamsobductie	-8.84022
▁inklemming	-8.84057
al	-8.84099
▁aanwijzing	-8.84251
▁pericarditis	-8.84307
▁kort	-8.84364
▁oppervlakkige	-8.84487
▁purulente	-8.84862
▁beschreven	-8.84906
▁eventuele	-8.85111
▁hierin	-8.85328
▁trombus	-8.85404
▁6.	-8.85458
▁plaques	-8.85495
▁hiervoor	-8.85627
▁oppervlakkig	-8.85766
▁best	-8.85863
▁verse	-8.85941
▁therapie	-8.86033
▁ileum	-8.86045
.^	-8.86205
▁cerebellum	-8.8638
▁ulceratie	-8.86386
cholecystectomie	-8.86435
▁significante	-8.86495
▁immunohistochem	-8.865
▁rondom	-8.86522
x	-8.86716
rechts	-8.86864
▁uitwendige	-8.8691
▁autolyse	-8.87093
▁borst	-8.872
▁schedelobductie	-8.8743
▁post	-8.87578
▁klachten	-8.87649
▁cerebrale	-8.87811
▁1,5	-8.87827
▁voorhoofd	-8.88031
uteriene	-8.883
▁kweken	-8.8864
slijmvlies	-8.88721
▁progressieve	-8.8879
▁h	-8.89172
pneumonie	-8.89178
▁zeker	-8.89247
▁totale	-8.89279
▁decompensatie	-8.89392
▁enig	-8.89403
▁gemacereerde	-8.89417
▁gedilateerde	-8.89679
▁para	-8.89929
▁helder	-8.89977
▁abdomen	-8.9032
met	-8.90472
▁biopsie	-8.91377
▁invasief	-8.91441
▁veneuze	-8.91513
re	-8.91685
neu	-8.9171
▁dikke	-8.918
▁laterale	-8.91874
▁plotseling	-8.91948
▁laatste	-8.92227
o	-8.92443
▁reactief	-8.92623
▁mate	-8.92642
▁9	-8.92763
▁beloop	-8.92818
0	-8.92936
▁abstinerend	-8.93055
▁totaal	-8.93082
▁neuro	-8.93101
▁hypoxie	-8.93139
wel	-8.93275
▁ards	-8.93431
▁pt	-8.93657
▁longcarcinoom	-8.93675
▁vaatlijden	-8.93735
▁kweek	-8.93746
▁bodem	-8.93762
cm	-8.94318
▁iets	-8.94332
▁vooral	-8.94486
▁moleculaire	-8.94535
▁coronairlijden	-8.94548
rteriolosclerose	-8.94615
▁resectievlakken	-8.95054
▁vergrote	-8.9532
▁tenminste	-8.95346
f	-8.95457
▁maximale	-8.95798
▁11	-8.95829
▁hoe	-8.9605
▁antrum	-8.96214
▁jaren	-8.96224
▁vrouwelijke	-8.96314
▁ileus	-8.96342
▁toto	-8.96548
▁cd	-8.96943
▁obstructie	-8.9718
▁proliferatie	-8.9718
▁overigens	-8.97198
▁overtuigende	-8.97283
▁hematoom	-8.97342
▁cerebrum	-8.97386
▁zwaar	-8.97412
▁*******/	-8.97532
);	-8.97677
▁maagslijmvlies	-8.97761
▁organiserende	-8.97859
▁cva	-8.97902
▁mede	-8.97968
▁frontaal	-8.98326
bij	-8.98492
te	-8.98568
▁infiltratie	-8.98707
▁specifiek	-8.98729
▁diepe	-8.9892
▁occlusie	-8.99142
▁thorax	-8.9929
▁nevenbevinding	-8.99629
▁ritmestoornis	-8.99727
▁schouder	-9.00107
▁dermatitis	-9.00513
▁bijkomende	-9.00547
▁bijgedragen	-9.00693
▁geven	-9.00719
▁zekere	-9.00727
▁keratosis	-9.01321
▁chemotherapie	-9.01518
▁infarceringen	-9.01885
▁ontvangt	-9.01974
▁bowen	-9.01988
▁toestand	-9.02103
▁ruim	-9.02436
▁mogelijke	-9.02441
▁pathologisch	-9.02462
▁diagnosen	-9.02908
▁13	-9.02913
▁colonslijmvlies	-9.03341
▁gestuwde	-9.03435
▁inderdaad	-9.03543
invasieve	-9.03577
▁plaats	-9.03676
▁directe	-9.03857
▁score	-9.03898
▁perifeer	-9.03908
ze	-9.03994
▁beoordeling	-9.04086
▁proximaal	-9.04179
▁doorgemaakt	-9.04246
▁waar	-9.04383
▁trivasculaire	-9.04611
▁gegeneraliseerd	-9.04755
▁algehele	-9.04885
▁gleason	-9.04934
▁overwegend	-9.04961
▁14	-9.04966
▁aanknopingspunt	-9.05055
▁ik	-9.05351
▁bespreking	-9.05365
▁hoge	-9.05392
▁ingroei	-9.05497
▁voornamelijk	-9.05614
▁iliaca	-9.05906
▁eventueel	-9.06017
▁cytologisch	-9.06043
▁verklaart	-9.06074
▁beperkte	-9.06322
▁diverse	-9.06324
▁abcederende	-9.06543
▁postoperatief	-9.06779
▁schedelsectie	-9.07026
▁infiltraat	-9.07068
▁maagbiopten	-9.07143
▁vermeld	-9.07154
▁overleg	-9.07254
▁kreeg	-9.07537
▁coecum	-9.07811
▁reactie	-9.07972
▁anterior	-9.08254
▁thoracale	-9.08272
▁bloedverlies	-9.08326
▁hypertroof	-9.0833
▁danwel	-9.08568
materiaal	-9.08631
▁vooralsnog	-9.08696
▁gegeven	-9.08742
▁toenemend	-9.09022
▁arteriosclerose	-9.09121
▁geduid	-9.09336
▁separaat	-9.09738
▁lengte	-9.09907
▁bevinding	-9.09913
▁groeiwijze	-9.09927
▁24	-9.09992
▁onderarm	-9.10045
▁actinica	-9.10172
▁vanuit	-9.10256
▁oksel	-9.10292
▁18	-9.10497
▁amyloid	-9.10679
▁haar	-9.10798
▁onderging	-9.10803
▁substraat	-9.10977
▁ontbreken	-9.10977
▁on	-9.11047
▁haardvormige	-9.11081
▁hemorragische	-9.11152
▁overgang	-9.1126
▁antibiotica	-9.1131
▁ontstond	-9.11325
▁vasculitis	-9.11372
▁vruchtdood	-9.11697
▁lichaam	-9.11715
▁medisch	-9.11919
▁beoordeelbaar	-9.12065
resectie	-9.12175
▁dieper	-9.12243
metastasen	-9.12263
▁littekenweefsel	-9.12443
▁afdeling	-9.1247
▁plaatsen	-9.12504
▁tumorcellen	-9.12564
▁haard	-9.12703
▁pleuritis	-9.12709
▁harttamponade	-9.12722
▁hypertrofische	-9.12738
▁snijranden	-9.1319
▁zichtbaar	-9.13253
▁media	-9.13503
▁superior	-9.13516
▁circulatie	-9.13561
▁neus	-9.13599
▁parenchym	-9.13872
▁16	-9.13909
▁ontvangen	-9.13994
of	-9.14026
▁bronchopneumoni	-9.1412
▁stolsels	-9.14151
▁levercirrose	-9.14454
▁waarop	-9.14643
▁focale	-9.14758
▁transversum	-9.14901
biopt	-9.15056
▁gecontraheerd	-9.15551
▁achteruitgang	-9.15567
▁origine	-9.1578
▁failure	-9.15814
hyperplasie	-9.16043
▁carcinoma	-9.16168
▁macroscopie	-9.16237
▁mitralisklep	-9.16548
▁longstuwing	-9.166
▁verleden	-9.16711
▁aantal	-9.16724
naaldbiopten	-9.16725
▁hoofd	-9.16773
▁maturatie	-9.16804
▁ons	-9.17093
▁appendectomie	-9.17285
▁laat	-9.17368
▁wervelkolom	-9.1739
▁oppervlak	-9.17502
▁kleuringen	-9.17654
▁prothese	-9.17665
▁verminderde	-9.17798
op	-9.17863
▁thuis	-9.17956
▁ze	-9.18112
▁asystolie	-9.18159
▁coronaire	-9.18237
▁prostaatbiopten	-9.18259
▁hersenstam	-9.18397
▁intact	-9.1854
▁nu	-9.18566
▁zware	-9.18643
▁subendocardiale	-9.19024
▁perifere	-9.1922
▁diverticulitis	-9.19279
▁diafragma	-9.1932
▁gastritis	-9.19508
▁trombo	-9.19526
▁open	-9.19543
▁granulomen	-9.19815
▁bovenarm	-9.19855
ing	-9.19938
bevindingen	-9.1998
▁achter	-9.19987
▁afstand	-9.20174
▁sluiten	-9.20194
▁plaque	-9.20276
▁uren	-9.2029
▁longemfyseem	-9.2029
▁neutrofiele	-9.20468
▁zagen	-9.20485
infarcering	-9.20503
▁thrombo	-9.20532
▁vonden	-9.20615
embolieen	-9.20723
▁besloten	-9.20773
▁ductus	-9.20883
▁19	-9.209
orgaanfalen	-9.20975
▁thrombi	-9.21029
▁dient	-9.21056
▁midden	-9.21114
▁21	-9.2126
▁eosinofiele	-9.21322
▁hyperplastische	-9.21528
mw	-9.21706
organismen	-9.21998
▁fixatie	-9.22188
▁stadium	-9.22216
▁gaarne	-9.22311
ca	-9.2259
invasie	-9.22727
▁zover	-9.22764
▁dus	-9.22971
▁datum	-9.23068
▁'	-9.23179
▁hepatitis	-9.23218
▁leverstuwing	-9.23224
▁slap	-9.23228
▁atrium	-9.23292
«	-9.23379
▁via	-9.23706
▁7.	-9.23781
▁ivm	-9.23806
▁respiratoir	-9.23867
▁*******.	-9.2389
▁familie	-9.2389
▁foci	-9.24019
▁gekweekt	-9.24205
▁cortex	-9.24316
▁melanocytaire	-9.2442
▁(*******	-9.24533
▁bypass	-9.24603
▁blanco	-9.24812
▁mesenterica	-9.24829
▁naaldbiopten	-9.24869
▁hartinfarct	-9.24875
▁trombose	-9.24997
▁onderkwabben	-9.2503
▁mediastinale	-9.25143
▁ge	-9.25232
▁gastro	-9.25462
▁30	-9.25572
deze	-9.25577
▁bekken	-9.25647
▁rol	-9.25796
▁witte	-9.25904
▁peri	-9.25954
▁middels	-9.26058
5	-9.26256
▁shave	-9.26631
▁zwelling	-9.26727
▁bronchus	-9.2698
▁ic	-9.27031
▁been	-9.27087
▁hersensectie	-9.27111
▁lies	-9.27276
▁secundaire	-9.27432
▁vast	-9.27472
▁tweede	-9.27552
sinfiltraat	-9.27568
▁septisch	-9.27934
▁liet	-9.28277
lomerulosclerose	-9.283
▁tijd	-9.28321
▁histologische	-9.28331
▁ontkleuring	-9.284
▁grond	-9.28507
▁ziekenhuis	-9.28652
▁pathologische	-9.28712
▁lijden	-9.28932
▁macrofagen	-9.29113
▁invasie	-9.29137
▁kliniek	-9.29155
sche	-9.29158
▁ulcererende	-9.29358
▁darmischemie	-9.29461
▁per	-9.29674
▁poliepectomie	-9.29731
▁=	-9.29747
▁abces	-9.29829
▁vers	-9.29947
ook	-9.29947
jaar	-9.30036
▁extra	-9.30065
receptor	-9.30473
▁17	-9.30577
voor	-9.30607
▁coupe	-9.30623
▁st	-9.30664
▁carotis	-9.30683
k	-9.30765
▁daarna	-9.30796
▁zouden	-9.31006
▁relatief	-9.3101
▁toegenomen	-9.31207
▁thrombose	-9.31315
▁mucosa	-9.3142
▁aanleiding	-9.31637
▁70	-9.31663
▁geschat	-9.31693
▁22	-9.32106
▁waargenomen	-9.32409
▁oedemateus	-9.3242
▁omentum	-9.32454
▁hodgkin	-9.32745
▁opgegeven	-9.32979
▁nierfunctie	-9.33028
▁celbeeld	-9.33193
▁indien	-9.33431
▁rechterlong	-9.33458
▁fragmenten	-9.33498
▁huidbiopsie	-9.33576
▁bevestigt	-9.33639
▁graft	-9.33854
▁80	-9.33956
▁suggestief	-9.33978
▁postmortale	-9.34034
▁granulomateuze	-9.3414
▁laag	-9.34303
linker	-9.34413
▁emfysemateuze	-9.3443
▁hemicolectomie	-9.34459
▁volledige	-9.34513
▁lymfocytaire	-9.34622
▁gestart	-9.34663
▁fase	-9.34792
▁abdominaal	-9.34988
▁hersenonderzoek	-9.35023
▁iuvd	-9.3504
epitheliale	-9.35255
iv	-9.35273
▁geruptureerd	-9.35472
▁levercirrhose	-9.35474
▁snel	-9.35652
het	-9.35652
▁ad	-9.35721
▁cerebri	-9.35841
▁vanaf	-9.35893
▁ingreep	-9.35988
▁vet	-9.35991
laveiselepitheel	-9.36103
▁hartspier	-9.36446
▁zodat	-9.36613
▁lichen	-9.36749
▁partiele	-9.36788
▁kernen	-9.3679
▁egfr	-9.36836
▁eczeem	-9.36958
▁haemorrhagische	-9.37088
fibrilleren	-9.37261
▁2,5	-9.37271
▁pyelonefritis	-9.37446
▁berusten	-9.37489
▁procedure	-9.37502
▁degeneratieve	-9.37579
▁bestaan	-9.3763
▁25	-9.37646
▁diep	-9.37757
▁noch	-9.3779
▁extern	-9.37871
▁instantie	-9.3801
▁alleen	-9.38018
rechterventrikel	-9.38029
▁enkel	-9.38089
▁embolieen	-9.38124
12	-9.3817
▁betreffende	-9.38399
▁vier	-9.38527
▁hartkamer	-9.38627
▁arterio	-9.38659
▁hooggradig	-9.38661
▁systeem	-9.38775
kleuring	-9.38902
>	-9.38972
▁bed	-9.39089
▁klep	-9.39358
▁colonbiopten	-9.39459
ontstekingsbeeld	-9.39513
▁onduidelijk	-9.39556
▁retour	-9.3967
▁volgen	-9.39716
▁oedemateuze	-9.3979
▁respectievelijk	-9.39874
▁tur	-9.3988
▁traject	-9.39922
tal	-9.4038
▁ver	-9.40404
▁aortae	-9.40422
▁necrotisch	-9.40435
▁bindweefsel	-9.40472
▁mesenterium	-9.40531
▁conditie	-9.40656
transplantatie	-9.40675
rechter	-9.40772
▁coloncarcinoom	-9.40795
▁eosinofilie	-9.40873
▁richting	-9.40926
▁doorsnede	-9.4093
▁exon	-9.40959
na	-9.40967
▁bronchitis	-9.4098
▁galwegen	-9.41141
▁lichenoide	-9.41151
▁moleculair	-9.41166
▁epidermale	-9.41206
y	-9.41275
▁dubbelzijdige	-9.41292
status	-9.41505
.*******	-9.41521
▁ouderdom	-9.41563
▁mitralis	-9.41766
▁littekens	-9.418
▁500	-9.42121
▁maand	-9.42361
▁resten	-9.42432
▁onbekend	-9.42515
▁bepaling	-9.42524
▁gevuld	-9.42628
▁slokdarm	-9.42647
▁blijft	-9.42834
▁multifocaal	-9.42852
toevalsbevinding	-9.43005
▁lymfocyten	-9.43151
▁circumflexus	-9.43239
▁candida	-9.43399
aanvullend	-9.43447
▁coeur	-9.43654
"	-9.43741
▁aanwezige	-9.43786
▁hierover	-9.43956
▁bron	-9.44036
retroperitoneaal	-9.44076
▁diverticulose	-9.44097
▁virale	-9.4417
▁dysplastische	-9.44201
▁tumorweefsel	-9.44287
▁degeneratie	-9.44356
▁haardjes	-9.44364
▁opnieuw	-9.44364
▁subendocardiaal	-9.44589
▁geboren	-9.44837
▁splenitis	-9.44848
▁peritoneum	-9.45038
normaal	-9.45167
20	-9.45188
▁oor	-9.45399
▁huisarts	-9.45448
▁braken	-9.45595
▁cor	-9.45679
▁cholelithiasis	-9.46109
triumfibrilleren	-9.46128
onderzoek	-9.46207
▁beperkt	-9.46318
▁lymfangitis	-9.46374
▁uitgevoerd	-9.46417
▁gedaan	-9.46485
▁superficiele	-9.46608
▁celrijk	-9.46983
lokalisatie	-9.4713
▁pancreaskop	-9.47195
▁net	-9.4721
▁radiotherapie	-9.47307
▁contact	-9.4747
nummer	-9.47594
▁val	-9.47601
▁kras	-9.47707
▁ventrikels	-9.47775
▁doorbraak	-9.47837
▁75	-9.47952
▁uitgaande	-9.48104
▁onderliggende	-9.48122
▁dermatofibroom	-9.48168
▁rand	-9.4824
▁bacteriele	-9.48262
uterusextirpatie	-9.48266
▁talrijke	-9.48286
▁verschillende	-9.48307
▁vernauwing	-9.48336
▁systemische	-9.48382
▁verslechtering	-9.48417
▁*******:	-9.48446
▁ureter	-9.48627
▁voornaam	-9.4867
▁buikpijn	-9.48868
▁defect	-9.48947
▁gebruik	-9.49174
▁gespeeld	-9.49195
▁betekenis	-9.49201
cellymfoom	-9.49364
▁stroma	-9.49382
▁"	-9.4951
▁hippocampus	-9.49709
▁onwel	-9.49877
▁navelstreng	-9.50097
beeld	-9.5012
▁bifurcatie	-9.50161
▁afgenomen	-9.50253
▁appendix	-9.50298
▁splenomegalie	-9.50308
▁73	-9.50509
▁oestrogeen	-9.50514
▁anastomose	-9.50637
▁auto	-9.50668
▁74	-9.50671
▁aureus	-9.50806
▁duiden	-9.50985
▁0,5	-9.51102
▁dorsaal	-9.51113
▁dementie	-9.51306
▁linkerlong	-9.51613
▁duodenumbiopten	-9.51629
▁mediale	-9.51631
▁hyper	-9.51635
▁direct	-9.51688
▁onderzocht	-9.51862
▁classificeren	-9.51992
▁vlokatrofie	-9.51995
▁barrett	-9.52322
▁tamponade	-9.52358
▁ingezet	-9.52389
▁folliculair	-9.52456
▁regio	-9.52535
▁lipoom	-9.52537
▁the	-9.52566
8	-9.52578
▁meningitis	-9.53113
tumor	-9.53147
▁drietaks	-9.53209
▁tubulusnecrose	-9.53368
▁communis	-9.53495
▁trombi	-9.53537
▁cysten	-9.53713
▁pleuraholte	-9.5387
▁naadlekkage	-9.53933
▁vervolgens	-9.54053
▁truncus	-9.5407
▁alzheimer	-9.54082
▁portale	-9.5411
pa	-9.54166
▁achtergrond	-9.54405
▁wisselende	-9.54413
▁coli	-9.54443
▁beschouwd	-9.54607
▁recidiverende	-9.54718
▁onderwand	-9.54729
▁af	-9.54819
▁nr	-9.54841
▁72	-9.54963
▁necrotische	-9.55016
▁tegen	-9.55093
-1	-9.55331
▁schimmels	-9.55387
heid	-9.55449
▁cholecystitis	-9.55583
▁nodus	-9.55628
▁beschadiging	-9.55776
▁23	-9.55854
▁cardio	-9.55936
▁binnen	-9.55977
▁lage	-9.56074
▁veranderd	-9.56132
▁invasiediepte	-9.56201
▁77	-9.56228
▁zelf	-9.56291
▁leukemie	-9.56321
▁atelectase	-9.56356
▁moment	-9.56366
▁samengevat	-9.56426
▁buikwand	-9.56446
▁geval	-9.56562
▁terminaal	-9.56627
▁progesteron	-9.5663
klinisch	-9.56784
▁flank	-9.56819
▁mediaal	-9.56972
▁gestaakt	-9.57271
▁arrest	-9.57309
▁vriescoupe	-9.57407
▁subtotale	-9.5743
▁uw	-9.5762
▁79	-9.5764
▁gereanimeerd	-9.57699
6	-9.57811
▁vaso	-9.57838
▁69	-9.57843
▁dermis	-9.5785
▁ontstoken	-9.57852
nevenbevindingen	-9.5789
▁angio	-9.58013
▁afwezig	-9.58015
mm	-9.58097
▁stof	-9.58195
▁76	-9.58266
▁mogelijkheid	-9.58279
▁50	-9.58286
▁lokaal	-9.58438
▁cirrhose	-9.58748
▁bloedvaten	-9.58756
▁slijm	-9.58815
▁krap	-9.5895
▁tumoren	-9.58955
?)	-9.59108
veranderingen	-9.59201
▁ulcera	-9.59205
▁maagantrum	-9.59393
▁bloederig	-9.59527
▁leverfalen	-9.59602
▁infectieuze	-9.59647
▁verlies	-9.59743
▁plots	-9.59768
▁65	-9.59817
▁casus	-9.59855
▁nadere	-9.59928
▁maximaal	-9.59991
▁coronairvaten	-9.60026
▁hierna	-9.60078
▁gewichten	-9.60098
▁68	-9.60153
▁malaise	-9.60161
▁maceratie	-9.60166
▁pacemaker	-9.60184
▁78	-9.60192
▁pipelle	-9.60381
▁hypotensie	-9.6045
squameuze	-9.60562
▁low	-9.60566
▁risico	-9.60576
▁pr	-9.60596
▁teken	-9.60603
▁gehad	-9.60604
▁geconstateerd	-9.6062
▁vele	-9.60761
▁aspergillus	-9.60776
▁icterus	-9.60934
▁classificatie	-9.60948
?).	-9.61071
▁langdurige	-9.61265
▁aspecifieke	-9.61289
▁ruiterembolus	-9.6142
▁waaronder	-9.61429
▁vasculaire	-9.61508
▁ging	-9.61563
▁braf	-9.61572
een	-9.61592
▁sub	-9.61678
▁kleppen	-9.61746
▁amenorroeduur	-9.61816
▁60	-9.62058
▁concordant	-9.62095
diagnosen	-9.62115
▁occipitaal	-9.62126
▁massaal	-9.62127
▁infiltratiev	-9.62127
microscopisch	-9.62293
▁uitspraak	-9.62394
▁organisatie	-9.62412
aortaklepstenose	-9.6246
▁pons	-9.62464
▁interna	-9.62529
▁adipeuze	-9.62543
▁anemie	-9.62689
▁300	-9.62719
meer	-9.62803
▁67	-9.62913
▁perivasculaire	-9.62915
▁71	-9.63045
▁kwam	-9.63092
▁ventrikelwand	-9.63106
▁max	-9.6327
▁thoracaal	-9.63412
▁spierweefsel	-9.63462
cin	-9.63528
infarct	-9.63579
▁huidstukje	-9.63599
▁concentrische	-9.63691
▁liquor	-9.63762
▁pas	-9.63832
▁differentiatie	-9.6415
▁cardiac	-9.64251
▁centrale	-9.64591
▁wijzen	-9.64628
uterien	-9.64857
graad	-9.64908
▁81	-9.64922
▁voldoende	-9.64982
▁tgv	-9.65007
▁komen	-9.65008
▁problematiek	-9.65046
▁82	-9.65065
▁fibrineuze	-9.65156
▁basaal	-9.65293
▁blijken	-9.65301
▁amyloidose	-9.65322
▁preparaat	-9.6545
▁bleken	-9.65475
▁ander	-9.65921
▁apex	-9.65966
▁zo	-9.66017
▁vragen	-9.66062
▁transmurale	-9.66069
type	-9.6613
7	-9.66155
conclusie	-9.66181
parenchymateuze	-9.66215
▁3-	-9.66368
▁verkregen	-9.66372
▁calcificaties	-9.66911
▁vliezen	-9.67022
▁afwijkende	-9.67044
▁gepaard	-9.67093
▁hulp	-9.67151
▁level	-9.67235
▁neurologische	-9.67311
▁voorlopig	-9.67448
16	-9.67474
▁100	-9.67553
▁panel	-9.67626
▁hooggradige	-9.67789
▁grotendeels	-9.67812
▁choledochus	-9.68185
▁resectieranden	-9.68192
▁kleinere	-9.6832
▁lymfeklier	-9.68393
▁200	-9.68431
▁sneevlak	-9.68484
▁bestaand	-9.68488
▁fistel	-9.68683
▁intreden	-9.68899
▁plasmacellen	-9.68907
▁vitaal	-9.68928
▁cava	-9.69042
▁complicaties	-9.69042
▁posterior	-9.69057
▁origo	-9.69063
▁cerebellaire	-9.69211
▁echo	-9.69279
▁morfologische	-9.69279
▁alcohol	-9.69337
▁haemorrhagisch	-9.69394
necrose	-9.69428
▁vorming	-9.6943
▁bacterien	-9.6957
▁mutaties	-9.69627
▁onderbuik	-9.6969
▁hypovolemische	-9.69736
▁cardiogene	-9.69817
▁stolling	-9.69852
▁vlak	-9.69955
▁66	-9.69977
10	-9.69998
▁presenteerde	-9.70029
▁aangezien	-9.70125
▁struma	-9.7023
tumorlokalisatie	-9.70309
▁parietaal	-9.70436
achterwand	-9.70483
▁bloedingsfocus	-9.70521
▁levermetastasen	-9.70688
▁relatie	-9.71134
▁evenmin	-9.71165
▁mesothelioom	-9.71259
▁mohs	-9.71299
▁infiltraten	-9.71348
▁aangegeven	-9.71377
▁aankleuring	-9.71475
▁transmuraal	-9.71508
▁etiologie	-9.71516
▁geplaatst	-9.71918
▁stenoserende	-9.71951
z	-9.71999
▁vi	-9.7206
▁vastgestelde	-9.72495
▁progressief	-9.72511
▁laaggradig	-9.72512
▁arm	-9.72531
▁disease	-9.72546
▁daarin	-9.72553
▁bleke	-9.72864
▁hypoxische	-9.72997
retroperitoneale	-9.73093
▁hemangioom	-9.73127
▁verkalkingen	-9.73241
▁gevolgd	-9.73311
▁subarachnoidale	-9.73331
▁leiomyoom	-9.73652
▁dna	-9.73736
▁foetale	-9.73834
▁sprieterige	-9.73848
aortaal	-9.73986
▁hemisfeer	-9.73997
▁besproken	-9.74049
▁ischemisch	-9.7411
▁moeilijk	-9.74158
▁laesies	-9.74285
longen	-9.74521
▁hooguit	-9.74591
▁pericardvocht	-9.74679
▁middenkwab	-9.74805
53	-9.74824
▁epitheliale	-9.74855
▁komt	-9.74859
▁pulmonaal	-9.74926
▁400	-9.75086
▁genen	-9.75108
▁beste	-9.75355
▁endocervicale	-9.75367
▁langs	-9.7541
▁85	-9.75415
▁coronaria	-9.75483
▁appendicitis	-9.75496
▁verklevingen	-9.7561
▁representatief	-9.75731
▁bestaat	-9.75862
▁verlittekening	-9.75904
▁evident	-9.75913
▁maten	-9.76005
ter	-9.76029
▁oorzaken	-9.76033
▁benen	-9.76067
▁vraagstelling	-9.76134
▁8.	-9.76146
▁cmv	-9.7615
▁trauma	-9.7615
niercelcarcinoom	-9.76202
▁ostium	-9.76254
▁gezichtspunten	-9.76376
afwijkingen	-9.76433
pcl	-9.76448
▁hierdoor	-9.76566
▁inferior	-9.7658
▁uitbreidend	-9.76585
▁cysteuze	-9.76726
▁tumorproces	-9.76754
▁microbiologisch	-9.76754
dat	-9.76792
▁dcis	-9.77048
▁basocellulair	-9.77069
▁gerelateerd	-9.77079
▁gaat	-9.77193
existente	-9.77243
▁1:	-9.77273
▁83	-9.7729
▁bovenbuik	-9.77305
▁geopereerd	-9.7735
▁overlijdt	-9.77421
weefsel	-9.77496
▁evenals	-9.77609
▁maaginhoud	-9.77618
▁aanvankelijk	-9.77771
▁buiten	-9.77791
▁grootste	-9.77816
▁fibro	-9.7798
uit	-9.78002
▁verbloeding	-9.78018
▁longweefsel	-9.78043
▁ok	-9.78099
▁duodeni	-9.78119
▁bovendien	-9.78121
▁haematoom	-9.78137
▁metastatisch	-9.78157
▁cardiovasculair	-9.78416
lijmvliesbiopten	-9.78485
is	-9.78728
▁28	-9.78761
metastase	-9.78848
▁sereus	-9.78886
▁care	-9.78962
▁muscularis	-9.79001
▁zwangerschap	-9.79047
▁aanduiding	-9.79187
▁et	-9.79213
▁26	-9.79229
▁64	-9.79285
▁fibroserende	-9.79366
▁negatieve	-9.79418
▁algemene	-9.79538
▁40	-9.79615
▁pigment	-9.79616
▁62	-9.79776
▁r	-9.79815
▁onbekende	-9.79867
▁omdat	-9.79932
▁takken	-9.80009
▁aldaar	-9.80069
▁fibrine	-9.80075
▁laparotomie	-9.80136
risico	-9.80265
▁beoordeeld	-9.80295
▁druk	-9.80451
w	-9.80454
▁50%	-9.80482
▁hand	-9.80627
▁350	-9.80764
▁kahler	-9.80823
▁grotere	-9.8092
▁bijvoorbeeld	-9.80941
mogelijk	-9.80955
▁uitgenomen	-9.80972
▁vetnecrose	-9.81017
▁voet	-9.8103
▁63	-9.81098
▁opnemen	-9.81147
▁naaldbiopt	-9.8122
▁circulatoire	-9.81224
▁cin	-9.81248
▁knie	-9.81248
▁naad	-9.81277
▁gen	-9.81283
▁anteroseptaal	-9.81354
▁ribfracturen	-9.81355
el	-9.81367
▁bijna	-9.81524
▁obv	-9.81573
▁nefrectomie	-9.81708
▁stolsel	-9.81769
▁cervixbiopt	-9.82019
hpv	-9.82048
lever	-9.82072
▁lymfeklieren	-9.82193
▁propria	-9.82252
▁circulair	-9.82255
▁seh	-9.82425
▁cystitis	-9.8245
▁afgesloten	-9.82606
▁collaps	-9.82638
▁thoraxwand	-9.82669
▁medicatie	-9.82798
▁lymfadenopathie	-9.828
▁bevond	-9.82872
▁urosepsis	-9.82974
▁beenmergbiopt	-9.82999
▁regressie	-9.83014
▁longparenchym	-9.83019
ed	-9.83041
▁bedraagt	-9.83158
▁prognose	-9.83169
orgaan	-9.832
▁pus	-9.83305
▁lekkage	-9.83339
▁gesteld	-9.83383
▁rectosigmoid	-9.83433
▁interne	-9.83533
▁verslechterde	-9.83569
▁hepato	-9.83726
▁ontwikkeling	-9.83726
▁sarcoidose	-9.83727
▁juist	-9.8376
tweetal	-9.83856
▁84	-9.83889
▁(1	-9.83895
▁bot	-9.83998
▁arteriele	-9.84163
▁adipositas	-9.84299
▁gaan	-9.84386
▁nabij	-9.84428
▁vinden	-9.84467
▁ventraal	-9.84531
▁slaap	-9.84531
▁periode	-9.84552
▁gelaat	-9.84584
06	-9.85092
▁glomeruli	-9.85217
den	-9.8537
▁plaatsing	-9.85384
▁output	-9.85424
▁rcx	-9.8545
▁niveau	-9.85507
▁cholestase	-9.85595
▁alcoholabusus	-9.856
▁pinpoint	-9.85645
se	-9.85783
▁heup	-9.85862
▁;	-9.85885
▁ovaria	-9.85984
▁effect	-9.86054
q	-9.86078
▁teruggevonden	-9.86158
▁nb	-9.86227
▁bevindt	-9.86348
▁bilateraal	-9.86364
▁lentigo	-9.86365
▁aannemelijk	-9.86387
▁stenosering	-9.86465
▁micronodulaire	-9.86477
ale	-9.86636
▁kunt	-9.8673
▁pathogene	-9.86752
▁geassocieerd	-9.86777
▁nek	-9.86865
▁pcr	-9.86878
▁hierop	-9.86961
▁ontwikkeld	-9.87093
▁fibrosering	-9.87223
▁vrije	-9.8724
▁instabiele	-9.87392
▁ruimte	-9.87525
▁inhoud	-9.87739
▁folliculitis	-9.87754
▁aard	-9.87827
▁korte	-9.87916
▁geruptureerde	-9.87926
▁kapsel	-9.87983
hart	-9.88006
▁trad	-9.88275
▁ibd	-9.88312
▁adnex	-9.88314
.^^	-9.88323
▁cho	-9.88347
▁vijf	-9.88515
▁epidermis	-9.88628
▁belangrijk	-9.88649
▁nauwelijks	-9.88672
▁stress	-9.88727
▁diarree	-9.88871
▁actief	-9.88881
▁bdz	-9.88882
cc	-9.88923
▁lobulair	-9.88929
▁passende	-9.88935
intestinale	-9.88969
▁oog	-9.89006
▁afsluitende	-9.89126
▁0	-9.89152
▁adhesies	-9.89202
▁laten	-9.89349
▁longembolien	-9.89349
▁hb	-9.89522
▁informatie	-9.89584
▁intensive	-9.89646
▁pyelum	-9.89732
▁150	-9.89779
▁zullen	-9.8984
rest	-9.90003
▁centrum	-9.90131
▁tuba	-9.90234
▁lymfoide	-9.90343
▁leverde	-9.90534
▁cirrose	-9.90661
▁beademing	-9.90674
▁minimaal	-9.90735
▁circumflex	-9.90757
▁onderzochte	-9.90841
▁persisterende	-9.90863
▁ongewijzigd	-9.90882
▁optreden	-9.90947
▁metabole	-9.91048
▁%	-9.91091
▁papilloom	-9.91138
▁randen	-9.91443
▁omgevend	-9.91534
▁uteri	-9.9154
▁stroomgebied	-9.91645
▁61	-9.91792
▁compleet	-9.91835
▁coronairsysteem	-9.91864
1,	-9.91916
▁structuren	-9.91939
▁beslag	-9.91979
▁profiel	-9.92129
▁anus	-9.9213
▁sinus	-9.92187
▁longbeeld	-9.92214
dometriumpoliep	-9.92269
▁corticale	-9.92292
sverschijnselen	-9.92395
▁29	-9.92502
▁(2	-9.92548
▁uitsluitend	-9.92615
▁nigra	-9.92871
▁staat	-9.93105
▁bloedstolsels	-9.93112
▁stenosen	-9.93184
▁58	-9.93234
▁lymfocytose	-9.93481
▁nierfalen	-9.93683
▁and	-9.93798
▁zone	-9.93834
▁hoofdstam	-9.93874
▁27	-9.9393
▁milde	-9.93972
▁stoma	-9.93992
▁ambulance	-9.94075
▁massa	-9.94081
▁fibreuze	-9.94093
▁staphylococcus	-9.94111
▁volgende	-9.94228
kleincellig	-9.94271
▁verzoek	-9.94281
▁aandoening	-9.94341
▁bulleus	-9.94537
▁fibrotische	-9.94551
▁lumpectomie	-9.94555
▁geeft	-9.94716
▁curettage	-9.94882
▁gedurende	-9.94917
▁consistentie	-9.95113
▁enigszins	-9.95329
2-	-9.95329
stwaarschijnlijk	-9.95368
▁dr	-9.95379
11	-9.95435
▁tubulovilleus	-9.95535
▁tezamen	-9.95632
gr	-9.95633
▁fish	-9.95729
▁crohn	-9.95974
▁diepte	-9.96116
▁secretariaat	-9.96156
▁lokalisaties	-9.96192
▁hemorragisch	-9.96221
▁gelokaliseerd	-9.96223
▁aangelegd	-9.96428
▁huidstansbiopt	-9.96454
lecystolithiasis	-9.96663
▁leek	-9.9679
▁hydronefrose	-9.96799
▁hernia	-9.96807
▁mucineus	-9.96856
▁renalis	-9.97025
rug	-9.97093
endocriene	-9.97129
▁longafwijkingen	-9.97138
▁verkleuring	-9.9714
▁soms	-9.97238
▁600	-9.97258
▁openen	-9.9729
08	-9.97329
▁(3	-9.97358
▁daarvan	-9.97436
▁radicaliteit	-9.97452
▁deposities	-9.97491
thorax	-9.9751
▁achteruit	-9.9755
▁gemetastaseerde	-9.97571
plaveiselcellige	-9.97601
oom	-9.97643
▁palliatief	-9.97649
▁toe	-9.97664
▁arteriolosclero	-9.97792
▁59	-9.97851
▁erosieve	-9.97863
▁stellen	-9.97892
▁ontstekingsrest	-9.97906
▁subcutis	-9.98042
▁situatie	-9.98141
▁afwezigheid	-9.98302
▁out	-9.98351
gen	-9.98364
▁cachectische	-9.98386
▁patroon	-9.9841
▁dikte	-9.9848
▁melaena	-9.98516
▁hepatocellulair	-9.98524
▁sigmoidresectie	-9.98575
▁klasse	-9.98584
nt	-9.98735
▁lumina	-9.98737
▁grafts	-9.98762
▁papillairspier	-9.98771
j	-9.98805
▁maken	-9.98848
▁intravasa	-9.98876
▁volgde	-9.98884
▁*******)	-9.98904
▁minuten	-9.98928
▁waaraan	-9.98932
▁hierboven	-9.98942
tische	-9.9897
▁urineblaas	-9.98983
▁verloop	-9.99118
pathologie	-9.9928
▁serosa	-9.9935
▁reexcisie	-9.99357
hmh	-9.99591
15	-9.99659
▁fractuur	-9.99666
▁thoracalis	-9.99797
▁functie	-9.99811
▁lokale	-9.99828
▁longfibrose	-9.99863
▁onderliggend	-9.99893
▁verandering	-10.0018
respiratoire	-10.0036
▁fibreus	-10.0048
▁activiteit	-10.0056
▁weer	-10.0059
▁alk	-10.0059
revisie	-10.0068
▁blokje	-10.0087
▁aanleggen	-10.009
▁thoraxholte	-10.0091
▁omgeving	-10.0111
▁holte	-10.0112
▁bijbehorend	-10.0112
▁multiple	-10.0115
decompensatie	-10.0122
▁dank	-10.0132
setting	-10.014
▁variant	-10.0141
▁neuropathologie	-10.0146
▁drain	-10.0148
▁dunnedarm	-10.0149
▁2:	-10.0157
▁gesuperponeerd	-10.0158
▁lastig	-10.0158
▁neusrug	-10.0171
▁hiermee	-10.0173
sreactie	-10.0187
▁chirurgie	-10.0192
▁varices	-10.0198
▁vulgaris	-10.02
▁telefonisch	-10.0206
▁aftakkingen	-10.0207
▁wond	-10.021
17	-10.0211
▁troebel	-10.0211
▁adnexen	-10.0212
▁lijken	-10.0223
▁classificerend	-10.0224
▁trivasculair	-10.0233
huidbiopt	-10.0243
▁aantoonbare	-10.0245
▁infectieus	-10.0245
▁vaat	-10.0247
sis	-10.0247
▁geboorte	-10.0264
▁intracerebrale	-10.0268
gebied	-10.0289
▁verwerkt	-10.0292
niet	-10.03
▁wisselend	-10.0301
▁compressie	-10.0319
▁expressie	-10.032
▁bleef	-10.0335
▁spongiotische	-10.0336
ad	-10.0361
▁hele	-10.0382
▁beginnend	-10.0398
▁lymfangio	-10.0406
u	-10.0409
03	-10.0423
▁onverwacht	-10.0424
▁musculus	-10.0429
▁myeloide	-10.0432
▁gevallen	-10.0434
▁toxisch	-10.0444
▁insufficient	-10.0453
▁nefropathie	-10.0458
▁duidend	-10.0462
▁macro	-10.0469
▁hiernaast	-10.0473
18	-10.0477
▁3,5	-10.0478
prothese	-10.0481
▁verkalking	-10.0493
▁darmlissen	-10.0495
▁hepatomegalie	-10.0497
▁hersen	-10.051
▁medulla	-10.0515
▁neuropatholoog	-10.0521
ritmestoornis	-10.0538
▁darmslijmvlies	-10.0539
▁herkenbaar	-10.054
▁lewy	-10.0543
▁patholoog	-10.0546
▁hemodynamische	-10.0561
▁neuronen	-10.0567
▁heldercellig	-10.0568
scan	-10.0575
04	-10.0576
▁hieraan	-10.0588
▁zes	-10.0594
▁rode	-10.06
▁leven	-10.0601
▁uiting	-10.0611
urineweginfectie	-10.062
▁huidshave	-10.0623
▁atypisch	-10.0627
▁complicatie	-10.0646
epitheel	-10.0651
▁giardia	-10.0656
▁aanvrager	-10.0656
▁grensvlak	-10.0657
▁luchtwegen	-10.0658
▁circulaire	-10.066
▁jejunum	-10.0662
▁verdachte	-10.0666
▁huidstans	-10.0698
existent	-10.0699
▁larynx	-10.0701
behaarde	-10.0703
▁inclusief	-10.0709
▁f	-10.0721
▁staken	-10.0727
▁vitale	-10.0733
▁externa	-10.0745
▁cerebraal	-10.0754
▁succesvol	-10.0761
9	-10.0761
splenomegalie	-10.0767
▁k	-10.0769
gie	-10.0781
▁86	-10.0783
cellen	-10.0803
▁belangrijke	-10.0823
▁derden	-10.0849
▁craniaal	-10.0859
pt	-10.0871
▁graag	-10.0873
aortale	-10.0907
▁dominant	-10.0913
▁bevat	-10.0915
▁nefrosclerose	-10.0916
▁verbetering	-10.0916
▁doorgankelijke	-10.0924
▁flow	-10.0932
on	-10.0939
▁mesenteriale	-10.0942
▁cachexie	-10.0945
▁operatiegebied	-10.095
▁node	-10.0956
▁ischaemisch	-10.0958
▁noemenswaardig	-10.0964
ar	-10.0965
▁dextra	-10.0966
2,	-10.0966
▁pseudomonas	-10.0967
▁punctaat	-10.0971
▁morfologie	-10.0972
▁subcutaan	-10.0992
klepvervanging	-10.0999
▁<	-10.1003
▁wellicht	-10.1014
▁hilus	-10.1015
▁57	-10.1018
▁astma	-10.1026
▁ruggenmerg	-10.1035
▁alhier	-10.1039
▁dermaal	-10.1043
▁papmilt	-10.1048
▁2000	-10.1055
▁correlatie	-10.1061
her	-10.1066
▁verhoornend	-10.1069
▁genomen	-10.107
▁kruin	-10.1071
▁coeliacus	-10.1086
▁extirpatie	-10.1088
▁ecg	-10.1089
▁typisch	-10.1091
▁leverparenchym	-10.1096
▁̄d	-10.1099
▁maart	-10.1103
hyperkeratotisch	-10.111
▁beeldvorming	-10.1121
▁bijbevinding	-10.113
▁hospital	-10.1133
▁schors	-10.1135
▁55	-10.1136
▁januari	-10.1137
li	-10.1141
ten	-10.1143
score	-10.1151
▁structurele	-10.1159
▁gedecompenseerd	-10.1161
▁geleden	-10.1162
skenmerken	-10.1168
▁bronchi	-10.1186
ergens	-10.1188
▁multipel	-10.1204
▁naden	-10.1205
gecompromitteerd	-10.1207
▁toegestaan	-10.1208
▁gekend	-10.1209
▁interstitieel	-10.1211
▁brein	-10.1215
▁aanleg	-10.1223
▁receptor	-10.1232
▁hyperkeratose	-10.1233
▁embolus	-10.1234
▁snelle	-10.1235
▁hydrothorax	-10.1235
▁stenen	-10.1239
▁j	-10.1239
▁mitraalklep	-10.1243
sch	-10.1244
▁gliose	-10.1258
▁opruimreactie	-10.1259
▁steatosis	-10.1259
▁aml	-10.127
▁embolie	-10.1275
▁spier	-10.1277
▁scheur	-10.1279
▁ruime	-10.1283
▁poliepen	-10.1285
▁leverfunctie	-10.1292
09	-10.1293
▁geel	-10.1303
▁geslacht	-10.1308
+	-10.1317
.(	-10.132
▁restlumen	-10.132
▁tel	-10.1329
▁reden	-10.1334
▁buikklachten	-10.1334
▁intradermale	-10.1335
▁epicard	-10.1335
▁orgaan	-10.1369
▁wervel	-10.1371
positieve	-10.1378
um	-10.1379
supraclaviculair	-10.1383
▁aankomst	-10.1384
▁leverhilus	-10.1392
▁fragment	-10.1399
auriculair	-10.1404
▁klier	-10.1409
intracraniele	-10.141
▁lange	-10.141
vorming	-10.1411
▁51	-10.1421
chorioamnionitis	-10.1435
▁inflammatoire	-10.145
▁ondergaan	-10.1459
▁schimmel	-10.146
*******/	-10.1466
▁resultaat	-10.1469
sclerose	-10.1482
▁dehydratie	-10.1489
▁overwegingen	-10.1491
▁kg	-10.15
▁bevatten	-10.1508
▁gecollabeerd	-10.1528
ranulatieweefsel	-10.1528
▁vertakkingen	-10.1541
▁respons	-10.1541
▁tau	-10.1567
▁dissociatie	-10.1585
▁inspectie	-10.1585
▁90	-10.1587
▁ascitesvocht	-10.1587
▁segment	-10.1596
▁atrofisch	-10.1606
▁intacte	-10.161
negatief	-10.1622
▁helft	-10.1629
▁vond	-10.1631
▁aa	-10.1636
▁hersenoedeem	-10.1637
▁granuloma	-10.1641
30	-10.1647
hodgkin	-10.1661
▁globale	-10.1663
▁mid	-10.1664
▁lab	-10.1664
maligniteit	-10.1674
14	-10.1677
voorwand	-10.1687
▁overgeplaatst	-10.1688
▁lisexcisie	-10.1699
lab	-10.1716
▁geirriteerde	-10.1722
jw	-10.1725
▁45	-10.1726
▁laboratorium	-10.1726
▁problemen	-10.1744
▁architectuur	-10.1745
▁neoplasie	-10.1747
▁acuta	-10.1766
▁epilepsie	-10.1768
operatie	-10.1771
▁co	-10.1784
▁onderlip	-10.1804
▁thalamus	-10.1806
1;	-10.1808
▁enterococcus	-10.182
▁maagcorpus	-10.1829
ecompromitteerde	-10.1833
▁plaatsgevonden	-10.1844
▁fibroadenoom	-10.1845
▁steatohepatitis	-10.1846
▁literatuur	-10.1846
▁gerelateerde	-10.1852
▁overeen	-10.1853
▁letsel	-10.1855
▁herstel	-10.1859
▁overvulling	-10.1861
▁coeliakie	-10.1871
▁doorsnijdingen	-10.1872
▁cll	-10.1879
▁2-	-10.1882
coronairlijden	-10.1884
▁ingenomen	-10.1886
st	-10.1888
▁56	-10.1889
▁ngs	-10.1894
▁exacerbatie	-10.1899
▁diabetische	-10.1903
an	-10.1916
▁verkleefd	-10.1919
▁gemaakt	-10.1925
▁caudaal	-10.1939
▁tepel	-10.1959
▁87	-10.1974
▁ulcerosa	-10.1977
▁heb	-10.198
▁verkalkte	-10.1982
▁tumorvrij	-10.2001
▁diverticulosis	-10.2005
▁hartfunctie	-10.2005
▁rood	-10.2018
▁800	-10.2028
▁sinistra	-10.203
▁extranodale	-10.203
▁adenomateuze	-10.2034
▁feit	-10.2036
coli	-10.2052
▁spreidend	-10.2057
▁spoedeisende	-10.2057
▁myometrium	-10.2059
▁retroperitoneum	-10.2059
▁cel	-10.2062
▁54	-10.2077
▁klieren	-10.2079
▁vernauwd	-10.208
ehalve	-10.2084
▁opgestuurd	-10.2088
▁darmwand	-10.2089
▁huidbiopten	-10.2095
▁zijdigheid	-10.2102
ediagnosticeerde	-10.2119
infectie	-10.212
▁amplificatie	-10.2129
▁bevestiging	-10.2139
▁handrug	-10.2152
▁beelden	-10.2156
▁immuno	-10.2167
▁stansbiopt	-10.2169
▁hartstilstand	-10.2173
▁verzocht	-10.2192
▁nee	-10.2194
▁neusvleugel	-10.2203
▁antistolling	-10.2208
▁bloederige	-10.2209
gediagnosticeerd	-10.2211
▁250	-10.2212
▁creutzfeldt	-10.2221
mechanische	-10.2231
▁kond	-10.2237
reactie	-10.2238
▁schedel	-10.2251
▁diam	-10.2252
▁nefritis	-10.2252
▁vegetaties	-10.2253
huidexcisie	-10.2256
immuun	-10.226
▁genetisch	-10.2276
▁station	-10.2291
▁planus	-10.2302
▁cardiomyocyten	-10.2302
▁wijst	-10.2304
waarschijnlijk	-10.2305
exon	-10.2307
▁hemorrhagische	-10.2311
▁men	-10.2314
bloeding	-10.2315
▁amputatie	-10.232
▁ribben	-10.2332
▁myocardischemie	-10.2333
▁mammaweefsel	-10.2336
▁atrofische	-10.2339
▁achterhalen	-10.2357
voedingstoestand	-10.2357
▁pneumothorax	-10.2363
proliferatie	-10.2367
▁lang	-10.2368
▁valt	-10.2371
▁700	-10.2383
▁lucht	-10.2386
▁anti	-10.24
▁staan	-10.2407
1/	-10.2419
▁hoofdbronchus	-10.242
▁48	-10.2426
cbd	-10.2436
▁longkwabben	-10.2441
▁lobectomie	-10.2441
sub	-10.2445
▁shocknieren	-10.2448
▁divertikel	-10.2464
▁aanspreekbaar	-10.2465
▁correleren	-10.2468
▁postoperatieve	-10.2468
▁purulent	-10.247
▁parotis	-10.2473
▁dorsale	-10.2476
onwaarschijnlijk	-10.2491
2/	-10.2498
▁parkinson	-10.2499
specifieke	-10.25
▁verwijd	-10.2511
stoornis	-10.2517
▁geperforeerde	-10.252
▁ulcererend	-10.2524
01	-10.2524
▁fraai	-10.2525
▁subduraal	-10.2525
▁squameus	-10.2526
▁uiteinden	-10.2532
▁bloedinkjes	-10.2535
▁35	-10.2538
▁be	-10.2544
▁langdurig	-10.2552
▁pericardholte	-10.2553
▁complete	-10.2555
▁stoornissen	-10.2557
▁atherosclerosis	-10.256
▁variatie	-10.2562
▁verdikte	-10.2568
▁31	-10.2575
13	-10.2577
▁w	-10.258
▁oblongata	-10.258
▁ernst	-10.2585
▁sarcoom	-10.2597
▁longemboli	-10.2598
▁compact	-10.2599
amputatie	-10.2599
adequate	-10.2609
▁denken	-10.2613
▁aortadissectie	-10.2616
▁49	-10.2616
▁ttf	-10.2631
▁subcutane	-10.2635
▁slijmvormend	-10.2639
▁gecombineerd	-10.2641
▁zogenaamd	-10.2644
zijdigheid	-10.2647
▁sentinel	-10.2653
▁waarschijnlijke	-10.2654
▁plotselinge	-10.2656
▁papil	-10.2671
▁rib	-10.2674
▁wijzend	-10.2676
▁verwijde	-10.2684
▁hepatis	-10.2694
▁haardje	-10.2694
▁neurologisch	-10.2698
▁palliatie	-10.2699
▁cholangitis	-10.2702
lad	-10.271
ectomie	-10.2715
▁evenwel	-10.2723
▁galstenen	-10.2726
▁infiltratief	-10.2731
▁kuit	-10.2731
▁romp	-10.2733
▁arts	-10.2742
▁wenkbrauw	-10.2749
onder	-10.275
▁histologie	-10.2756
▁immuun	-10.2766
wand	-10.2781
▁discrete	-10.2782
▁nagenoeg	-10.2783
▁april	-10.2787
▁plaveisel	-10.28
▁willis	-10.2803
▁levercelverval	-10.281
▁terug	-10.2816
▁verval	-10.2818
▁mei	-10.2822
▁zondermeer	-10.2822
▁thymus	-10.2845
▁ingesloten	-10.285
▁ouder	-10.2862
coupes	-10.2866
▁cavum	-10.2869
▁veranderde	-10.287
▁grootte	-10.289
▁ligt	-10.2897
▁uiteinde	-10.2903
at	-10.291
▁betreffen	-10.291
je	-10.292
▁afmeting	-10.2924
▁petechien	-10.2929
▁celarm	-10.2929
ewel	-10.2932
▁huidresectie	-10.2938
gediagnostiseerd	-10.2946
ge	-10.2951
alveolaire	-10.2954
▁betrekking	-10.2955
▁oesofagitis	-10.2959
▁posteroseptaal	-10.296
▁tpv	-10.2969
▁urotheel	-10.297
▁levert	-10.2971
▁immature	-10.2986
▁papillaire	-10.2992
▁transplantatie	-10.3003
▁voorkomen	-10.3008
▁36	-10.3027
▁rechtszijdig	-10.3047
▁forward	-10.3047
▁achterste	-10.3051
▁th	-10.3066
▁ureteren	-10.3067
02	-10.3071
▁cysteus	-10.3084
▁dezelfde	-10.3085
▁76-	-10.3093
▁basilaris	-10.3108
▁9.	-10.3112
ktegeschiedenis	-10.3116
▁vaak	-10.3133
▁li	-10.3135
▁path	-10.3145
▁resterende	-10.3158
▁rectumcarcinoom	-10.316
▁partus	-10.3164
▁substantia	-10.3165
▁influx	-10.3166
00	-10.317
23	-10.3185
verantwoordelijk	-10.3193
▁acidose	-10.3198
▁bovengenoemde	-10.3198
▁broncho	-10.3207
ng	-10.321
▁(4	-10.322
▁beschouwen	-10.3223
sepsis	-10.3238
▁derde	-10.324
▁thv	-10.3242
▁lienalis	-10.3253
▁infaust	-10.3255
▁darmischaemie	-10.3255
▁februari	-10.3257
▁samenhangend	-10.326
▁kwabben	-10.3261
▁der	-10.3271
▁instabiel	-10.3272
▁hemodynamisch	-10.3287
▁bil	-10.3299
▁70-	-10.331
▁74-	-10.331
diagnose	-10.3315
▁hr	-10.3316
▁gedeelte	-10.332
▁berust	-10.332
▁pleuraholten	-10.3324
▁maagresectie	-10.3336
▁sneevlakken	-10.3338
ide	-10.3347
▁sternum	-10.3348
▁posterolateraal	-10.3348
▁gleasonscore	-10.336
helaas	-10.3375
▁instabiliteit	-10.3379
▁merg	-10.3392
▁hepatica	-10.3406
▁anaplastisch	-10.3408
▁hypoxisch	-10.3411
▁2,	-10.3411
▁voorwandinfarct	-10.3417
▁1000	-10.3418
anat	-10.3421
▁angiopathie	-10.3428
▁73-	-10.3433
▁bevestigen	-10.3436
▁endocervicaal	-10.3439
▁lumbaal	-10.3448
▁agonale	-10.3449
▁rechternier	-10.345
▁eindstadium	-10.3473
▁52	-10.3487
▁+/-	-10.3496
▁vaatwand	-10.3496
▁pleurale	-10.3504
▁hersenbloeding	-10.3504
▁wie	-10.3505
▁geperforeerd	-10.3505
▁fatty	-10.3512
▁relevante	-10.3523
▁min	-10.3528
▁vaatjes	-10.3533
▁abcessen	-10.3539
filtratiediepte	-10.3552
taks	-10.3553
▁anatomisch	-10.3575
▁plak	-10.3588
▁progressie	-10.359
▁simplex	-10.3592
▁psoriasis	-10.3593
vi	-10.3594
▁bewustzijn	-10.3595
▁infect	-10.3597
▁frontale	-10.3598
▁ruimten	-10.36
▁atria	-10.3604
▁lobaire	-10.3604
▁doorsneden	-10.3609
maximale	-10.3613
▁testis	-10.3621
▁obesitas	-10.3623
▁backward	-10.3627
▁destructie	-10.3628
▁kin	-10.3631
▁blasten	-10.3637
▁volume	-10.3649
▁lv	-10.3658
▁oesophagitis	-10.3659
▁locatie	-10.3661
▁angina	-10.3664
▁verminderd	-10.3678
▁ontstane	-10.3686
▁streaks	-10.3687
▁tak	-10.3691
▁flexura	-10.3697
▁setting	-10.3708
▁stam	-10.3714
▁factor	-10.3715
▁hersenarterien	-10.3718
▁tumorload	-10.3718
▁stuwingsbeeld	-10.372
▁celrijke	-10.373
19	-10.3739
▁plotse	-10.3741
abdominale	-10.3741
maal	-10.3748
▁subacute	-10.3753
▁breslow	-10.376
▁vagina	-10.3763
▁stollings	-10.3766
rwijl	-10.3766
▁verwekker	-10.377
van	-10.377
▁alcoholische	-10.3773
▁pols	-10.3779
▁hadden	-10.3787
consult	-10.3791
▁groep	-10.3795
▁uitval	-10.3797
▁erfelijke	-10.3801
fragmenten	-10.3802
▁mechanische	-10.3802
▁ooghoek	-10.3807
1.	-10.3809
▁kind	-10.3809
ende	-10.3811
▁with	-10.3814
▁hydrocephalus	-10.3814
▁dicht	-10.3818
▁pneumoniae	-10.3837
▁consultatie	-10.3848
▁aortaboog	-10.3851
▁harthypertrofie	-10.386
▁prominente	-10.3863
▁darmperforatie	-10.387
▁patia	-10.3878
▁lima	-10.3879
▁dysmorfe	-10.3879
▁oorschelp	-10.3888
▁bestraling	-10.3891
▁mediaan	-10.3903
▁context	-10.391
antrum	-10.3917
uitslag	-10.3923
▁positiviteit	-10.3926
▁abusus	-10.3929
▁middel	-10.3929
resectievlak	-10.3931
▁onderscheid	-10.3933
eeds	-10.3934
▁kleur	-10.3935
▁detrusor	-10.3945
▁dubieus	-10.3947
▁aantasting	-10.395
omtrent	-10.397
▁parietalis	-10.3975
▁zin	-10.3976
21	-10.3978
ct	-10.3978
▁december	-10.3978
