<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[MASK]	0
[C-SEP]	0
.	-2.6844
▁de	-3.44304
▁van	-3.603
▁een	-3.68564
,	-3.78598
▁met	-3.98447
▁en	-3.99094
▁in	-4.08913
▁het	-4.17998
:	-4.33491
▁geen	-4.45273
▁	-4.48173
▁bij	-4.55053
▁(	-4.6705
▁is	-4.96371
▁voor	-4.97802
-	-5.02718
e	-5.07834
▁er	-5.1434
▁op	-5.19855
▁werd	-5.2837
)	-5.32715
▁was	-5.58665
▁niet	-5.60324
▁beeld	-5.63082
▁obductie	-5.70744
▁rechts	-5.71098
▁links	-5.76225
▁-	-5.82094
▁na	-5.85487
▁linker	-5.85835
▁zijn	-5.90295
▁aan	-5.98107
).	-5.98229
▁afwijkingen	-5.98305
▁patient	-6.00338
▁oud	-6.00412
▁onderzoek	-6.00879
▁uitgebreide	-6.02032
▁ook	-6.02527
▁overlijden	-6.02568
▁gezien	-6.03263
▁of	-6.03898
carcinoom	-6.04799
▁maligniteit	-6.05704
▁rechter	-6.08524
▁hart	-6.10842
▁te	-6.11305
▁worden	-6.12907
▁als	-6.12978
▁tot	-6.13467
▁ontsteking	-6.1349
/	-6.13814
▁passend	-6.14434
▁deze	-6.14438
▁zonder	-6.16179
▁overleden	-6.16907
▁aanwijzingen	-6.17076
s	-6.17564
▁jaar	-6.18791
▁door	-6.21773
▁longen	-6.22039
▁aangetroffen	-6.2223
▁man	-6.23039
▁geworden	-6.26642
▁lever	-6.28174
▁kan	-6.31361
;	-6.33019
▁dit	-6.35151
▁tekenen	-6.37498
▁wordt	-6.40616
▁betreft	-6.40879
▁cm	-6.41412
▁gevonden	-6.43307
):	-6.43915
▁i	-6.45513
en	-6.4645
d	-6.46621
▁huidexcisie	-6.51296
▁geringe	-6.53717
▁mogelijk	-6.55864
▁die	-6.56781
▁vrouw	-6.57817
▁microscopisch	-6.58752
▁ventrikel	-6.60297
▁gram	-6.61177
▁t	-6.62014
▁tumor	-6.62343
▁tevens	-6.62953
▁*******	-6.64597
▁veranderingen	-6.65405
▁waarschijnlijk	-6.66495
▁basis	-6.68536
▁status	-6.6894
▁adenocarcinoom	-6.69044
▁waren	-6.69403
▁onder	-6.71821
▁zeer	-6.72671
▁basaalcel	-6.72908
▁werden	-6.74267
▁sprake	-6.75751
▁atherosclerose	-6.76325
▁acute	-6.76817
▁dysplasie	-6.77109
v	-6.77142
▁ernstige	-6.77228
▁chronische	-6.78731
▁zie	-6.79267
▁toonde	-6.82731
▁pneumonie	-6.83101
▁dat	-6.8333
▁long	-6.83589
▁goed	-6.83724
▁waarbij	-6.83906
▁vrij	-6.85053
▁huidbiopt	-6.85094
▁aorta	-6.85141
▁ter	-6.87491
▁patiente	-6.87623
▁bekend	-6.88201
▁epicrise	-6.88546
▁verder	-6.91594
▁sepsis	-6.91883
▁opgenomen	-6.92345
▁bevindingen	-6.92527
jarige	-6.92725
▁2	-6.93681
▁milt	-6.94295
▁d	-6.94492
▁1	-6.94502
▁toont	-6.95029
▁recente	-6.96506
a	-6.9717
▁beiderzijds	-6.97238
▁naar	-6.99068
▁enkele	-6.99382
t	-6.99784
▁bloeding	-7.01787
▁*	-7.01979
▁infarct	-7.02148
▁biopten	-7.02244
▁uit	-7.03551
▁beide	-7.04552
▁carcinoom	-7.04693
▁myocardinfarct	-7.04796
▁a	-7.04995
▁kunnen	-7.06848
▁passen	-7.07462
gedifferentieerd	-7.08503
▁3	-7.09149
▁ten	-7.09349
▁myocard	-7.09413
▁stuwing	-7.09757
▁nieren	-7.10077
▁klinisch	-7.12286
▁dagen	-7.12703
▁g	-7.12947
▁volgt	-7.13967
bronchopneumonie	-7.14785
▁hersenen	-7.15165
▁echter	-7.16757
▁huid	-7.1703
▁conclusie	-7.17506
▁name	-7.17836
▁nog	-7.17979
▁waarin	-7.18057
▁kleine	-7.1833
▁biopt	-7.19132
▁verricht	-7.19547
▁wel	-7.19731
voorgeschiedenis	-7.20326
▁deels	-7.20473
▁materiaal	-7.21027
▁excisie	-7.21148
▁heeft	-7.21605
▁ii	-7.22168
▁weken	-7.23537
▁aanwezig	-7.24961
▁gevolg	-7.27036
m	-7.27245
▁actieve	-7.27467
isch	-7.28485
▁waarvoor	-7.31447
▁infarcering	-7.32228
▁focaal	-7.32349
▁type	-7.32562
n	-7.32578
▁duidelijke	-7.3285
▁klinische	-7.33533
▁maar	-7.33883
ii	-7.34591
▁insufficientie	-7.35175
▁nier	-7.35811
▁colon	-7.36146
▁fibrose	-7.36353
▁prostaat	-7.36419
▁mm	-7.3645
▁ischemie	-7.36777
▁gevolge	-7.36877
▁wat	-7.38509
▁maag	-7.39342
▁dan	-7.39554
▁oorzaak	-7.39681
▁cordis	-7.40379
▁matige	-7.40707
▁verband	-7.40752
),	-7.41393
g	-7.4145
▁4	-7.41616
▁verwijderd	-7.41799
▁bloed	-7.42085
▁grote	-7.42154
▁definitieve	-7.42851
us	-7.44279
▁reactieve	-7.44292
▁metastase	-7.45166
▁forse	-7.45398
▁matig	-7.45457
▁lymfklier	-7.46018
b	-7.46081
▁darm	-7.46147
▁oude	-7.47119
▁aanvullend	-7.47695
▁meer	-7.47696
▁verklaren	-7.47854
▁enige	-7.47882
▁past	-7.48122
▁plaatse	-7.49116
▁uitgebreid	-7.49181
▁naevus	-7.49254
▁cardiale	-7.4967
▁lymfklieren	-7.49836
▁voorts	-7.50133
▁tonen	-7.50288
▁lokalisatie	-7.50288
▁sterk	-7.50676
▁b	-7.50954
▁groeiend	-7.51727
▁diagnose	-7.52319
▁zou	-7.53087
▁doodsoorzaak	-7.53494
▁groei	-7.53566
▁hypertrofie	-7.54128
▁hypertensie	-7.54186
▁organen	-7.54612
▁metastasen	-7.54686
▁hebben	-7.55488
▁normaal	-7.5623
▁diameter	-7.57078
▁plaveiselcel	-7.57563
▁gr	-7.57704
▁recent	-7.57959
▁daarnaast	-7.57972
▁decompensatio	-7.59014
▁negatief	-7.59138
▁dood	-7.5915
▁pleuravocht	-7.59621
▁uur	-7.59696
2	-7.60288
▁bleek	-7.60505
▁intra	-7.60748
▁shock	-7.61356
▁aanvulling	-7.61511
▁overleed	-7.61543
▁macroscopisch	-7.62069
▁reanimatie	-7.62503
▁zij	-7.62603
▁laesie	-7.62731
▁acuut	-7.63138
▁c	-7.6394
▁arteria	-7.64645
▁oedeem	-7.65197
▁hij	-7.6591
▁microscopie	-7.67802
▁andere	-7.68008
▁respiratoire	-7.68225
▁aneurysma	-7.68543
▁/	-7.68591
le	-7.6889
▁mamma	-7.69822
▁conform	-7.69861
coronairsclerose	-7.70559
▁overige	-7.70671
▁nodulair	-7.70738
▁achterwand	-7.71063
▁5	-7.71385
▁over	-7.71453
c	-7.71568
▁ischaemie	-7.71698
p	-7.72995
▁bericht	-7.73426
1	-7.73959
▁gewicht	-7.74518
de	-7.74582
▁dunne	-7.74986
▁pancreas	-7.75542
▁aanwezigheid	-7.77864
▁ontstaan	-7.779
▁groot	-7.77934
▁beenmerg	-7.78389
▁meerdere	-7.78405
▁aangetoond	-7.78416
▁multipele	-7.78691
▁kader	-7.79012
▁zich	-7.79506
▁sterke	-7.79707
▁hier	-7.80031
▁histologisch	-7.80094
▁alle	-7.80141
▁positief	-7.80248
▁p	-7.8045
▁maligne	-7.80587
▁necrose	-7.80757
▁coronair	-7.8104
?	-7.81077
▁dag	-7.81127
▁welke	-7.82407
▁opname	-7.82976
▁ca	-7.83182
gewicht	-7.83272
aanvulling	-7.84772
▁endometrium	-7.85336
▁6	-7.85358
in	-7.85704
▁resectie	-7.85761
▁jarige	-7.86072
▁zowel	-7.86576
▁toonden	-7.86594
▁verdenking	-7.87969
i	-7.88187
▁aspiratie	-7.89117
▁vermoedelijk	-7.89246
▁stenose	-7.89476
▁lad	-7.89705
▁placenta	-7.89933
▁diffuse	-7.89954
▁klein	-7.90009
▁atypie	-7.9007
▁wegens	-7.90115
▁verruca	-7.90557
▁metaplasie	-7.90603
▁infectie	-7.91138
▁afwijking	-7.91397
▁zien	-7.91964
▁geheel	-7.93031
▁combinatie	-7.93364
▁al	-7.9338
▁kenmerken	-7.93694
▁twee	-7.93708
▁hyperplasie	-7.9413
▁graad	-7.94183
▁veel	-7.94207
▁slijmvlies	-7.94232
▁lymfoom	-7.94957
▁meest	-7.95494
▁hierbij	-7.96875
▁onderkwab	-7.97001
▁had	-7.97228
▁longoedeem	-7.97287
▁foetus	-7.97336
▁naevocellularis	-7.98355
▁hetgeen	-7.98502
biopten	-7.98636
ische	-7.99251
▁vaten	-8.00366
▁peritonitis	-8.01141
▁linkerventrikel	-8.01779
▁uiteindelijk	-8.02599
▁1.	-8.02679
▁verklaard	-8.03133
▁beginnende	-8.0367
▁geweest	-8.03912
hypertrofie	-8.04384
zie	-8.04425
▁geleid	-8.04861
▁situ	-8.04879
▁bevestigd	-8.05002
▁doorgemaakte	-8.05386
▁onvoldoende	-8.05505
▁reeds	-8.06646
▁iii	-8.07005
▁weinig	-8.07264
▁seborrhoica	-8.07339
▁om	-8.07966
▁lijkt	-8.0808
▁dilatatie	-8.0883
▁cellen	-8.0943
▁schade	-8.09485
l	-8.09705
▁ischemische	-8.10095
▁bekende	-8.10238
▁uitslag	-8.10247
▁rug	-8.1056
▁pathologie	-8.10618
▁2.	-8.107
▁daarbij	-8.10831
▁we	-8.10845
▁s	-8.11251
er	-8.11408
▁tijdens	-8.11449
▁slecht	-8.11566
▁uitgesloten	-8.11634
▁specifieke	-8.11689
▁waarna	-8.1176
▁adenoom	-8.11848
▁gevolgen	-8.11881
▁weefsel	-8.1207
▁kon	-8.12254
▁oesophagus	-8.12646
▁morb	-8.12975
▁pa	-8.13058
▁uitbreiding	-8.13459
▁10	-8.1348
▁pulmonale	-8.13738
▁blaas	-8.13915
r	-8.1398
▁eerder	-8.14443
▁ascites	-8.14492
▁buik	-8.14661
h	-8.14805
▁ernstig	-8.14856
▁solide	-8.15362
▁helicobacter	-8.16058
▁m	-8.16169
▁chronisch	-8.16465
▁derhalve	-8.17225
▁wand	-8.17604
▁postmortaal	-8.17882
▁intestinale	-8.18031
▁duidelijk	-8.18171
▁behandeling	-8.18198
▁benigne	-8.18421
▁betrof	-8.18874
▁circa	-8.18994
▁dermale	-8.19413
▁boven	-8.19871
▁u	-8.19915
▁gebied	-8.20289
▁congenitale	-8.20577
3	-8.20881
▁n	-8.21079
▁aspect	-8.21198
▁neuropatholog	-8.21829
▁duodenum	-8.22742
▁perforatie	-8.22907
▁gering	-8.22941
▁primaire	-8.23432
▁superficieel	-8.23607
▁zoals	-8.23677
▁gemetastaseerd	-8.23942
▁evidente	-8.24109
▁hoogte	-8.24183
▁plaatselijk	-8.24278
▁bestaande	-8.24389
▁schildklier	-8.24763
▁verslag	-8.24801
▁3.	-8.24831
▁septum	-8.25243
▁atrofie	-8.25847
▁massale	-8.26032
▁litteken	-8.26452
▁ongeveer	-8.26798
▁hoog	-8.27327
▁verklaring	-8.27447
▁waarvan	-8.27528
▁vastgesteld	-8.27926
▁poliep	-8.28976
▁rest	-8.29017
o	-8.29225
excisie	-8.29294
▁12	-8.29327
▁cyste	-8.29542
▁atherosclerot	-8.29821
▁deel	-8.30208
'	-8.3031
▁hals	-8.30332
▁gelegen	-8.30567
▁micro	-8.30836
▁radicaal	-8.30837
▁cc	-8.31431
ie	-8.31772
insufficientie	-8.31825
▁minder	-8.3198
gegeneraliseerde	-8.32712
▁naast	-8.33282
▁copd	-8.33299
▁focus	-8.33522
▁hartfalen	-8.3356
▁gedilateerd	-8.3377
▁bovenkwab	-8.338
geen	-8.33855
▁tussen	-8.3409
▁diffuus	-8.3431
▁vocht	-8.34419
▁re	-8.34885
▁7	-8.35307
al	-8.35877
▁galblaas	-8.35985
▁atypische	-8.36572
▁overwogen	-8.36643
▁longembolieen	-8.36661
▁aanvullende	-8.37244
▁bijzonderheden	-8.37355
▁gedacht	-8.37734
▁reikend	-8.3793
▁sigmoid	-8.38357
▁licht	-8.3843
f	-8.38771
▁septische	-8.38823
▁bloedingen	-8.3895
▁fors	-8.38964
▁steatose	-8.39107
▁wij	-8.39182
▁syndroom	-8.39215
▁sinds	-8.39332
▁z	-8.39888
▁ontwikkelde	-8.40011
▁l	-8.40346
▁*******,	-8.40372
▁v	-8.40478
▁zal	-8.40538
▁consult	-8.40662
▁veroorzaakt	-8.40688
▁epitheel	-8.40936
▁8	-8.4115
▁pleura	-8.41494
▁cardiomyopathie	-8.41534
▁o	-8.41547
▁hiervan	-8.42448
cel	-8.42758
ve	-8.42906
▁rond	-8.42952
▁operatie	-8.43339
▁keratose	-8.43556
▁punctie	-8.43588
▁langer	-8.43645
▁pylori	-8.43939
▁multi	-8.44156
▁aortaklep	-8.44509
▁normale	-8.45067
▁diabetes	-8.4514
▁abdominale	-8.45207
▁sectie	-8.45483
▁falen	-8.45556
▁proces	-8.45999
▁4.	-8.46238
▁ischaemische	-8.46516
▁drie	-8.46696
preparaat	-8.46753
▁cabg	-8.46776
▁sclerose	-8.46909
▁delen	-8.47124
▁coupes	-8.47709
▁tractus	-8.48136
▁uterus	-8.48636
▁coronairarterie	-8.48691
▁voorwand	-8.48862
▁ruptuur	-8.48962
▁rectum	-8.48985
▁hypertrofisch	-8.49046
▁longembolie	-8.49226
▁primair	-8.49239
▁carcinomatosa	-8.49257
links	-8.49501
▁inwendig	-8.49881
▁definitief	-8.49914
▁beleid	-8.50043
▁alsmede	-8.50087
▁immuunhistochem	-8.50095
ste	-8.50136
▁thrombus	-8.50146
▁opgetreden	-8.50269
te	-8.50294
▁eerste	-8.50426
▁revisie	-8.50704
▁vetweefsel	-8.50825
▁samenvattend	-8.50889
▁slechts	-8.51172
▁week	-8.51661
▁lichte	-8.51666
▁ml	-8.51793
k	-8.51808
(	-8.51919
▁dissectie	-8.51933
▁differentiaal	-8.5196
stoornissen	-8.52203
▁eerdere	-8.52447
▁elders	-8.52463
▁gegevens	-8.52618
re	-8.52815
iii	-8.5315
▁kleuring	-8.53539
▁laaggradige	-8.53748
▁ascendens	-8.53934
▁verspreid	-8.54228
▁hpv	-8.54438
▁moet	-8.54507
▁pancreatitis	-8.54514
▁arterie	-8.5461
▁aantoonbaar	-8.54655
▁maanden	-8.54708
x	-8.54935
▁invasieve	-8.5515
▁component	-8.55234
▁cardiaal	-8.55555
▁eveneens	-8.5557
▁gehele	-8.5576
4	-8.55764
▁doorgankelijk	-8.5622
▁diagnostisch	-8.56921
▁vanwege	-8.56984
▁actinisch	-8.57236
▁gecompliceerd	-8.57485
▁e	-8.58181
▁mutatie	-8.58421
▁ge	-8.58492
▁snijvlakken	-8.58625
▁zijde	-8.58794
ing	-8.59046
▁distale	-8.59496
▁onderbeen	-8.59507
▁granulocyten	-8.5957
▁argumenten	-8.59572
▁haarden	-8.59752
▁colitis	-8.59801
▁interstitiele	-8.59865
▁melanoom	-8.59897
▁vergroot	-8.59946
▁abdominalis	-8.60328
▁ulcus	-8.60723
▁infarcten	-8.60729
▁concluderend	-8.608
▁emfyseem	-8.60819
▁pre	-8.61097
▁metastasering	-8.61575
▁urine	-8.62144
▁verdacht	-8.62217
▁ramus	-8.62251
▁her	-8.62708
▁slechte	-8.6291
▁cervix	-8.63065
▁ductaal	-8.63166
▁analyse	-8.63509
▁voorkeur	-8.63513
▁ondanks	-8.63614
▁corpus	-8.63988
▁grootcellig	-8.64431
▁voorlopige	-8.64448
▁liter	-8.64456
▁behouden	-8.64599
▁infiltrerend	-8.64646
▁recidief	-8.6475
▁+	-8.64802
▁weke	-8.64936
▁dd	-8.65001
▁descendens	-8.65052
▁kleincellig	-8.65138
▁toestemming	-8.6519
▁causa	-8.65381
▁lumen	-8.65392
▁mellitus	-8.65516
▁toename	-8.65911
wangerschapsduur	-8.65991
▁h	-8.6616
▁afkomstig	-8.66187
▁uitgesproken	-8.66188
▁iv	-8.66306
▁marge	-8.66333
▁basale	-8.66401
▁terminale	-8.66509
▁nummer	-8.66789
▁stent	-8.67476
▁urotheelcel	-8.6761
▁15	-8.6762
▁toch	-8.67682
▁5.	-8.67765
coronairarterien	-8.68069
▁beoordelen	-8.68226
biopt	-8.68299
▁vorm	-8.6835
▁behandeld	-8.68422
▁20	-8.68454
▁vrijwel	-8.6868
▁nodulaire	-8.68726
▁bijnieren	-8.68851
▁bilaterale	-8.68919
▁hersenobductie	-8.69204
▁hoeveelheid	-8.69435
▁digestivus	-8.69499
▁snijvlak	-8.6963
▁localisatie	-8.69681
▁diagnostiek	-8.69694
▁volledig	-8.6982
▁afsluiting	-8.70053
▁wang	-8.7009
▁mortis	-8.70191
▁nader	-8.7028
▁ct	-8.70485
▁samen	-8.7097
▁coronairen	-8.7108
diameter	-8.71096
▁doch	-8.71565
▁perineurale	-8.71805
▁alveolaire	-8.71852
▁9	-8.71958
▁secundair	-8.71984
▁dyspnoe	-8.72331
▁daar	-8.72462
▁x	-8.73172
▁leeftijd	-8.73473
▁ldh	-8.7356
▁opvallende	-8.73571
▁ziekte	-8.73637
▁para	-8.73709
▁11	-8.74086
▁mammacarcinoom	-8.74731
▁zekerheid	-8.74736
pre	-8.74809
0	-8.75293
▁rca	-8.75297
▁ver	-8.75501
▁later	-8.75593
▁non	-8.75909
▁microscopische	-8.7594
▁arterien	-8.76028
▁centraal	-8.76142
met	-8.76521
▁snede	-8.76623
▁bijnier	-8.76644
▁morfologisch	-8.7668
▁minimale	-8.76759
▁nieuwe	-8.76974
▁necrotiserende	-8.77068
▁positieve	-8.77357
▁pericard	-8.77453
▁pijn	-8.77526
▁afwijkend	-8.77607
▁sprieterig	-8.77663
▁blijkt	-8.77954
5	-8.78202
▁temporaal	-8.78518
▁lateraal	-8.78599
▁doorgroei	-8.78689
▁ovarium	-8.78927
▁bovenstaande	-8.79129
▁distaal	-8.79154
▁papillair	-8.79176
▁tubulair	-8.79188
▁schouwing	-8.79226
▁verhoogd	-8.79234
▁resectievlak	-8.79646
▁vena	-8.79808
▁gebieden	-8.80238
y	-8.80834
▁waardoor	-8.81031
▁volgens	-8.8105
▁zijwand	-8.81345
▁pulmonalis	-8.81485
▁samengestelde	-8.81486
▁myocarditis	-8.81509
▁post	-8.8152
▁mediastinum	-8.81634
▁mannelijke	-8.81773
▁macroscopische	-8.81845
20	-8.81877
.^	-8.81896
▁uitwendig	-8.82189
▁opvallend	-8.8222
▁gestuwd	-8.82478
▁oesofagus	-8.82616
▁ileum	-8.82702
▁reikt	-8.82999
▁trachea	-8.8304
▁anatomische	-8.83463
op	-8.83477
▁darmen	-8.83946
slijmvlies	-8.84131
▁buikholte	-8.84211
▁koorts	-8.8422
▁bovenbeen	-8.84229
▁neuro	-8.84289
neu	-8.84709
▁proximale	-8.84764
▁borst	-8.8491
▁bestond	-8.84989
▁kort	-8.85473
▁inklemming	-8.85686
cm	-8.86033
▁endocarditis	-8.8605
▁oudere	-8.8623
ritmestoornissen	-8.86233
lichaamsobductie	-8.86255
▁best	-8.86339
▁aanwijzing	-8.86423
bij	-8.86426
▁biopsie	-8.86528
▁pericarditis	-8.86543
▁therapie	-8.86703
▁oppervlakkige	-8.86747
▁purulente	-8.87077
▁beschreven	-8.8713
▁eventuele	-8.87337
uteriene	-8.87564
▁hierin	-8.87589
▁trombus	-8.87657
▁plaques	-8.87761
▁hiervoor	-8.87853
▁oppervlakkig	-8.87963
);	-8.87964
▁cerebellum	-8.8805
▁klachten	-8.88173
▁verse	-8.88228
rechts	-8.88383
▁ulceratie	-8.88526
ar	-8.88593
cholecystectomie	-8.88662
▁immunohistochem	-8.88671
▁significante	-8.88717
ca	-8.88723
▁rondom	-8.88742
pneumonie	-8.88912
▁13	-8.88931
▁6.	-8.88951
▁1,5	-8.89078
▁helder	-8.89106
▁uitwendige	-8.89189
▁autolyse	-8.89323
▁schedelobductie	-8.89651
▁cerebrale	-8.9005
▁voorhoofd	-8.90287
▁kweken	-8.90949
▁progressieve	-8.91015
na	-8.91219
resectie	-8.91323
▁zeker	-8.91444
▁decompensatie	-8.91508
▁totale	-8.91567
▁gemacereerde	-8.91649
▁gedilateerde	-8.91972
▁19	-8.91997
▁dikke	-8.92113
▁pt	-8.9233
z	-8.92405
▁enig	-8.92475
▁abdomen	-8.92555
▁mate	-8.92791
▁kweek	-8.92879
u	-8.93711
▁invasief	-8.93712
▁veneuze	-8.93756
▁plotseling	-8.94129
▁laterale	-8.94148
▁laatste	-8.94371
▁14	-8.94615
▁thorax	-8.94678
▁reactief	-8.94835
▁bodem	-8.94901
▁beloop	-8.9504
▁obstructie	-8.95116
▁abstinerend	-8.95283
▁hypoxie	-8.95366
▁totaal	-8.95389
▁ards	-8.95676
▁hoe	-8.9571
▁vaatlijden	-8.95965
▁antrum	-8.96004
▁longcarcinoom	-8.96028
▁proliferatie	-8.9613
▁iets	-8.96576
▁coronairlijden	-8.96801
▁moleculaire	-8.96811
▁vooral	-8.97144
▁resectievlakken	-8.97295
▁cd	-8.9734
▁vergrote	-8.97541
▁tenminste	-8.97583
▁nevenbevinding	-8.9764
wel	-8.97664
▁on	-8.97727
▁maximale	-8.98046
▁jaren	-8.98464
▁vrouwelijke	-8.98548
12	-8.98554
▁*******/	-8.98587
▁ileus	-8.98595
10	-8.98734
▁toto	-8.9898
▁coecum	-8.99092
▁overigens	-8.99434
▁overtuigende	-8.99519
▁schouder	-8.99584
▁hematoom	-8.99604
▁cerebrum	-8.99618
▁zwaar	-8.99629
▁frontaal	-8.99812
▁maagslijmvlies	-8.99864
rteriolosclerose	-8.99957
▁mede	-9.00033
▁organiserende	-9.00091
▁cva	-9.00147
▁occlusie	-9.00425
▁infiltratie	-9.00441
▁18	-9.0045
▁diepe	-9.00713
▁specifiek	-9.00913
ge	-9.0105
▁dermatitis	-9.0117
materiaal	-9.01405
▁geven	-9.0169
▁ritmestoornis	-9.01868
ze	-9.02086
se	-9.02648
▁bijkomende	-9.02775
▁bijgedragen	-9.02932
▁zekere	-9.03008
▁bowen	-9.03415
▁keratosis	-9.03548
▁st	-9.03652
of	-9.03718
▁chemotherapie	-9.03748
▁ik	-9.03753
▁ontvangt	-9.04203
▁toestand	-9.04382
beeld	-9.04388
▁infarceringen	-9.04419
invasieve	-9.04486
▁ruim	-9.04649
▁pathologisch	-9.04652
st	-9.04687
▁plaats	-9.05021
▁mogelijke	-9.05175
▁waar	-9.05276
▁diagnosen	-9.05288
▁colonslijmvlies	-9.05442
▁gestuwde	-9.05704
▁inderdaad	-9.05771
▁directe	-9.06073
▁perifeer	-9.06138
▁score	-9.06185
▁beoordeling	-9.06316
▁peri	-9.06397
▁proximaal	-9.0641
▁doorgemaakt	-9.06433
▁16	-9.06533
▁reactie	-9.06592
▁trivasculaire	-9.06842
▁neus	-9.07
▁algehele	-9.07112
▁gleason	-9.07179
▁overwegend	-9.07201
▁aanknopingspunt	-9.07281
▁hoge	-9.07289
▁vermeld	-9.07447
▁bespreking	-9.07626
▁geduid	-9.07658
▁ingroei	-9.07682
▁voornamelijk	-9.07846
▁iliaca	-9.08074
▁eventueel	-9.08247
▁cytologisch	-9.08272
▁verklaart	-9.08301
▁diverse	-9.08472
▁beperkte	-9.08549
▁overleg	-9.08666
▁abcederende	-9.08774
▁media	-9.08947
▁postoperatief	-9.08991
▁haar	-9.09089
▁schedelsectie	-9.09246
▁infiltraat	-9.09314
▁maagbiopten	-9.09403
▁oksel	-9.0968
▁kreeg	-9.09764
▁onderarm	-9.09865
▁24	-9.09941
▁overgang	-9.10233
▁anterior	-9.10393
▁amyloid	-9.10471
▁thoracale	-9.10502
▁hypertroof	-9.10558
▁bloedverlies	-9.1056
▁danwel	-9.10793
▁bronchus	-9.10884
▁gegeven	-9.10903
▁vooralsnog	-9.10925
▁haard	-9.10986
▁lengte	-9.11129
▁toenemend	-9.11249
▁gegeneraliseerd	-9.11266
▁arteriosclerose	-9.11341
▁separaat	-9.11955
▁bevinding	-9.12101
▁groeiwijze	-9.12158
▁actinica	-9.12399
▁antibiotica	-9.12399
metastasen	-9.12718
▁vanuit	-9.12833
▁onderging	-9.13048
w	-9.13156
▁substraat	-9.13204
▁ontbreken	-9.13204
▁haardvormige	-9.13295
▁hemorragische	-9.13401
▁achter	-9.13423
▁ontstond	-9.13498
▁vasculitis	-9.13612
6	-9.13888
▁vruchtdood	-9.13924
▁medisch	-9.14179
▁beoordeelbaar	-9.14293
▁lichaam	-9.14465
hyperplasie	-9.14669
▁littekenweefsel	-9.14673
▁afdeling	-9.1472
▁parenchym	-9.14781
▁tumorcellen	-9.14816
heid	-9.14818
tumor	-9.14891
▁plaatsen	-9.14892
▁pleuritis	-9.14937
▁harttamponade	-9.1494
▁dieper	-9.15027
▁hypertrofische	-9.15034
▁circulatie	-9.15152
▁trombo	-9.15173
▁hoofd	-9.15221
pa	-9.15356
▁snijranden	-9.15443
▁zichtbaar	-9.15473
invasie	-9.15512
▁superior	-9.15721
▁carcinoma	-9.15837
▁ontvangen	-9.16225
▁midden	-9.16356
▁stolsels	-9.16411
▁levercirrose	-9.16677
▁waarop	-9.16875
8	-9.16883
▁focale	-9.16988
▁ons	-9.17104
▁transversum	-9.17143
▁thrombo	-9.17148
▁ze	-9.17182
▁gecontraheerd	-9.17731
▁achteruitgang	-9.17795
▁mitralisklep	-9.17809
▁prothese	-9.1802
▁origine	-9.18038
▁laat	-9.18039
▁failure	-9.18095
▁macroscopie	-9.18454
▁afstand	-9.18483
organismen	-9.18527
▁thuis	-9.18556
7	-9.1856
▁longstuwing	-9.18667
infarcering	-9.18763
▁oppervlak	-9.18775
is	-9.18803
▁verleden	-9.18929
▁aantal	-9.19016
▁maturatie	-9.19023
linker	-9.19059
▁extra	-9.19324
▁appendectomie	-9.19513
▁nu	-9.19575
30	-9.19582
▁wervelkolom	-9.19619
naaldbiopten	-9.19747
▁hersenstam	-9.19989
▁sluiten	-9.20021
▁kleuringen	-9.20029
▁verminderde	-9.2003
▁asystolie	-9.20388
▁prostaatbiopten	-9.205
▁bovenarm	-9.20575
▁coronaire	-9.20672
▁diafragma	-9.20698
▁intact	-9.2072
on	-9.20736
▁gastritis	-9.20796
▁zware	-9.20871
embolieen	-9.2088
▁open	-9.21248
▁subendocardiale	-9.21252
▁gastro	-9.21292
tal	-9.21432
▁perifere	-9.21448
voor	-9.21496
▁diverticulitis	-9.21513
▁bekken	-9.21616
iv	-9.21693
18	-9.2186
14	-9.21981
▁granulomen	-9.22049
▁plaque	-9.22062
▁ad	-9.22081
▁af	-9.22463
▁21	-9.22494
▁longemfyseem	-9.22512
▁neutrofiele	-9.22675
▁uren	-9.22696
▁zagen	-9.22716
15	-9.22789
▁bypass	-9.22817
▁vonden	-9.22866
▁besloten	-9.23
▁ductus	-9.23108
orgaanfalen	-9.23231
▁thrombi	-9.23264
▁dient	-9.23317
▁fixatie	-9.23324
▁vast	-9.23423
▁lies	-9.23432
el	-9.23444
▁per	-9.23445
▁eosinofiele	-9.23544
▁hyperplastische	-9.23769
▁'	-9.23864
mw	-9.23939
▁abces	-9.24035
ter	-9.24259
▁stadium	-9.24508
▁gaarne	-9.24542
▁atrium	-9.24671
▁familie	-9.24712
▁hartinfarct	-9.24783
▁slap	-9.24938
▁vers	-9.24947
▁(*******	-9.25002
▁zover	-9.25006
▁*******.	-9.25036
bevindingen	-9.2528
▁dus	-9.25296
▁datum	-9.25356
▁17	-9.25409
▁leverstuwing	-9.25448
▁hepatitis	-9.25463
«	-9.25606
weefsel	-9.25609
▁sub	-9.25651
▁via	-9.25984
▁ivm	-9.26041
▁respiratoir	-9.2605
▁7.	-9.26065
▁vet	-9.2613
▁zwelling	-9.26159
▁foci	-9.26294
▁gekweekt	-9.26422
▁cortex	-9.26593
▁melanocytaire	-9.26645
▁been	-9.26714
▁hyper	-9.26761
▁blanco	-9.27039
▁mesenterica	-9.27058
▁shave	-9.27132
▁naaldbiopten	-9.2721
▁trombose	-9.27221
▁onderkwabben	-9.27254
▁mediastinale	-9.27369
▁tijd	-9.27472
▁witte	-9.27516
▁22	-9.27539
▁ontkleuring	-9.27572
deze	-9.27746
▁rol	-9.27761
>	-9.27851
▁middels	-9.27915
ale	-9.28019
▁mucosa	-9.28116
▁30	-9.28318
sinfiltraat	-9.28693
ook	-9.28835
▁grond	-9.28871
▁lijden	-9.29015
kleuring	-9.29217
▁hersensectie	-9.29332
▁ic	-9.2951
16	-9.29654
▁secundaire	-9.29702
▁kliniek	-9.29781
▁omentum	-9.29782
▁tweede	-9.29814
an	-9.29894
▁septisch	-9.30116
▁ziekenhuis	-9.30245
▁liet	-9.30451
▁=	-9.30461
lomerulosclerose	-9.30729
▁histologische	-9.30745
-1	-9.3075
▁pathologische	-9.31016
receptor	-9.31147
▁carotis	-9.31205
jaar	-9.31305
▁macrofagen	-9.31359
▁invasie	-9.31551
▁ulcererende	-9.31594
▁darmischemie	-9.31689
sche	-9.31796
▁coupe	-9.31807
▁thrombose	-9.31856
▁poliepectomie	-9.31969
rechter	-9.32169
▁laag	-9.32338
▁hartspier	-9.32459
▁cor	-9.32587
▁klep	-9.32848
▁daarna	-9.33015
23	-9.33067
▁enkel	-9.33207
▁zouden	-9.33245
▁relatief	-9.33246
▁70	-9.33337
▁toegenomen	-9.33421
▁arterio	-9.33531
"	-9.33557
ig	-9.33602
epitheliale	-9.3375
▁aanleiding	-9.33873
▁graft	-9.33933
▁geschat	-9.33972
▁rechterlong	-9.34147
het	-9.34189
▁oedemateus	-9.34636
▁waargenomen	-9.34637
laveiselepitheel	-9.34857
▁nierfunctie	-9.3488
▁fase	-9.34925
▁hodgkin	-9.34983
status	-9.35086
▁opgegeven	-9.35216
ten	-9.35277
▁bronchopneumoni	-9.3536
▁celbeeld	-9.35425
▁(2	-9.35639
▁indien	-9.35747
▁huidbiopsie	-9.35792
▁fragmenten	-9.35807
▁bevestigt	-9.35866
▁cerebri	-9.36024
▁snel	-9.36034
ed	-9.36145
▁80	-9.36153
▁suggestief	-9.36206
▁postmortale	-9.36266
▁be	-9.36369
▁granulomateuze	-9.36371
▁volgen	-9.36371
▁slokdarm	-9.36421
▁emfysemateuze	-9.36657
▁hemicolectomie	-9.36689
▁volledige	-9.36854
▁lymfocytaire	-9.36865
ul	-9.36879
▁gestart	-9.36885
▁cardio	-9.37007
at	-9.37144
▁hersenonderzoek	-9.37232
▁iuvd	-9.37271
▁abdominaal	-9.37273
▁vier	-9.37534
▁geruptureerd	-9.37676
▁levercirrhose	-9.37692
gen	-9.37765
▁eczeem	-9.37798
▁lichen	-9.3818
▁ingreep	-9.38217
j	-9.38289
▁bed	-9.38564
▁mitralis	-9.38812
▁zodat	-9.38841
▁vanaf	-9.38856
▁partiele	-9.39021
▁traject	-9.39039
▁egfr	-9.39072
▁kernen	-9.39089
▁bestaan	-9.3911
▁systeem	-9.39133
▁doorsnede	-9.39266
▁haemorrhagische	-9.39337
▁2,5	-9.39502
mm	-9.39622
▁bron	-9.39657
▁diep	-9.39661
▁pyelonefritis	-9.39675
▁val	-9.397
▁procedure	-9.39801
▁degeneratieve	-9.39834
▁berusten	-9.39856
▁noch	-9.40006
▁extern	-9.40024
necrose	-9.40139
▁k	-9.40161
▁instantie	-9.40237
fibrilleren	-9.40274
▁richting	-9.40305
▁ureter	-9.40396
06	-9.40482
rechterventrikel	-9.40499
▁embolieen	-9.40504
▁alleen	-9.40524
▁bronchitis	-9.4058
▁betreffende	-9.4061
▁bindweefsel	-9.40771
▁hartkamer	-9.40778
▁hooggradig	-9.40847
▁tur	-9.40883
ontstekingsbeeld	-9.41026
▁25	-9.41069
9	-9.4125
toevalsbevinding	-9.41319
onderzoek	-9.41455
▁colonbiopten	-9.41705
▁onduidelijk	-9.41778
▁retour	-9.41897
.*******	-9.41952
▁oedemateuze	-9.42017
▁respectievelijk	-9.42117
▁necrotisch	-9.42644
▁mesenterium	-9.42761
08	-9.42785
transplantatie	-9.42819
▁maand	-9.42824
▁conditie	-9.42902
▁coloncarcinoom	-9.43038
▁eosinofilie	-9.431
▁exon	-9.43131
▁ouderdom	-9.43193
▁lichenoide	-9.43281
▁aortae	-9.4332
▁moleculair	-9.43366
▁galwegen	-9.43369
▁r	-9.43408
▁oor	-9.4344
▁epidermale	-9.43445
▁dubbelzijdige	-9.43524
type	-9.43935
00	-9.44082
▁littekens	-9.44256
▁resten	-9.44327
▁lymfocyten	-9.44448
▁auto	-9.44469
lo	-9.44509
▁500	-9.4455
▁splenitis	-9.44598
▁onbekend	-9.44677
li	-9.44707
▁bepaling	-9.44709
▁gevuld	-9.44798
▁blijft	-9.45055
▁multifocaal	-9.45058
▁folliculair	-9.45255
oom	-9.45279
▁circumflexus	-9.45462
aanvullend	-9.45543
▁candida	-9.45632
▁coeur	-9.45898
▁net	-9.46048
itis	-9.4607
je	-9.46119
▁stroma	-9.46135
▁hierover	-9.46194
▁rand	-9.46255
retroperitoneaal	-9.46305
▁diverticulose	-9.46327
▁aanwezige	-9.46342
▁virale	-9.46405
▁dysplastische	-9.46439
es	-9.46572
▁tumorweefsel	-9.46585
▁degeneratie	-9.46603
▁opnieuw	-9.46603
▁haardjes	-9.46723
▁subendocardiaal	-9.46818
▁vaso	-9.46891
▁anastomose	-9.46941
▁geboren	-9.47049
triumfibrilleren	-9.4726
normaal	-9.47309
02	-9.47349
▁gebruik	-9.47498
▁peritoneum	-9.47559
▁huisarts	-9.4768
05	-9.47768
▁braken	-9.4781
▁angio	-9.4819
▁bot	-9.48285
▁cholelithiasis	-9.48338
▁contact	-9.48371
▁beperkt	-9.48552
▁uitgevoerd	-9.4859
▁lymfangitis	-9.48603
▁gedaan	-9.48698
▁superficiele	-9.48836
lokalisatie	-9.48868
▁pancreaskop	-9.49087
▁celrijk	-9.49166
infarct	-9.49313
cin	-9.49504
▁radiotherapie	-9.49539
nummer	-9.49722
▁75	-9.49726
▁23	-9.49793
04	-9.49825
▁bifurcatie	-9.49893
▁kras	-9.49943
▁slijm	-9.50057
▁doorbraak	-9.50072
▁defect	-9.5014
▁*******:	-9.50161
▁(3	-9.50208
▁uitgaande	-9.50336
▁onderliggende	-9.50369
▁dermatofibroom	-9.50397
or	-9.50471
▁bacteriele	-9.50502
▁talrijke	-9.50506
▁vernauwing	-9.50526
▁verschillende	-9.50526
uterusextirpatie	-9.50535
uit	-9.50595
▁systemische	-9.50618
▁verslechtering	-9.50636
▁onwel	-9.50659
▁teken	-9.50694
▁voornaam	-9.50898
▁naadlekkage	-9.50898
▁buikpijn	-9.51072
▁appendix	-9.51187
▁hippocampus	-9.51313
▁betekenis	-9.51422
▁gespeeld	-9.51422
▁ventrikels	-9.5153
cellymfoom	-9.51616
▁navelstreng	-9.51617
▁the	-9.5162
sch	-9.51692
09-	-9.519
▁"	-9.51974
am	-9.52099
atie	-9.52128
ine	-9.52149
▁0,5	-9.52222
▁afgenomen	-9.52481
▁splenomegalie	-9.52583
▁tamponade	-9.52603
▁73	-9.52687
▁tegen	-9.52725
▁oestrogeen	-9.52751
▁classificeren	-9.52828
▁74	-9.52896
▁linkerlong	-9.52994
▁aureus	-9.53013
▁dementie	-9.53048
▁duiden	-9.53166
▁dorsaal	-9.53371
?)	-9.53425
▁pr	-9.53505
▁binnen	-9.53608
▁lipoom	-9.53611
▁alzheimer	-9.53627
▁maagantrum	-9.53848
▁duodenumbiopten	-9.53885
▁mediale	-9.53888
▁direct	-9.53987
▁onderzocht	-9.54034
11	-9.54123
▁meningitis	-9.54137
▁vlokatrofie	-9.54223
um	-9.54388
▁buikwand	-9.54524
▁barrett	-9.54551
▁ingezet	-9.54608
▁50%	-9.54688
ma	-9.54907
▁regio	-9.54972
klinisch	-9.55067
een	-9.553
▁drietaks	-9.55399
▁moment	-9.55479
▁tubulusnecrose	-9.55597
▁communis	-9.55721
▁trombi	-9.55797
▁cysten	-9.55803
nt	-9.55896
▁vaat	-9.55976
▁pleuraholte	-9.5609
▁coli	-9.56244
ta	-9.56247
▁truncus	-9.56272
▁vervolgens	-9.56286
▁onderwand	-9.56328
▁portale	-9.56346
▁achtergrond	-9.56639
▁wisselende	-9.56655
▁uw	-9.56667
lever	-9.56728
▁72	-9.56769
▁beschouwd	-9.56825
aal	-9.56838
50	-9.56878
▁zelf	-9.56892
▁recidiverende	-9.56956
▁flank	-9.56961
▁nr	-9.57099
21	-9.57232
▁necrotische	-9.57269
den	-9.57318
▁schimmels	-9.57647
▁cholecystitis	-9.57802
▁nodus	-9.57932
▁beschadiging	-9.58029
▁lage	-9.58078
+	-9.5811
▁veranderd	-9.58303
▁invasiediepte	-9.5846
▁77	-9.58485
veranderingen	-9.58532
▁leukemie	-9.58559
▁atelectase	-9.58583
▁samengevat	-9.58646
▁69	-9.58682
▁geval	-9.58792
17	-9.58802
▁progesteron	-9.58863
▁(1	-9.58864
▁pipelle	-9.58872
▁terminaal	-9.58882
▁vi	-9.58994
▁f	-9.5905
▁occipitaal	-9.59131
▁65	-9.592
▁mediaal	-9.59237
▁stof	-9.59332
ad	-9.59348
▁50	-9.59434
▁arrest	-9.59498
▁gestaakt	-9.59498
▁vriescoupe	-9.59559
▁79	-9.59618
▁subtotale	-9.59641
ic	-9.59721
▁gereanimeerd	-9.59926
▁malaise	-9.59926
▁fistel	-9.6005
▁ontstoken	-9.6007
▁dermis	-9.60071
07	-9.60095
▁maceratie	-9.60213
▁pons	-9.6029
▁afwezig	-9.6032
03	-9.60321
cc	-9.60513
▁76	-9.6054
▁mogelijkheid	-9.6058
▁lokaal	-9.60648
▁plots	-9.60697
ver	-9.60697
▁ulcera	-9.60718
▁68	-9.60827
▁krap	-9.60842
▁hierna	-9.6098
▁bloedvaten	-9.60994
▁cirrhose	-9.60995
▁300	-9.61096
▁78	-9.61167
19	-9.61171
▁interna	-9.61185
▁gen	-9.61654
▁bloederig	-9.6171
▁risico	-9.61849
▁leverfalen	-9.61861
▁infectieuze	-9.6188
▁posterior	-9.61896
▁fibro	-9.61934
?).	-9.61945
▁casus	-9.62103
▁langdurige	-9.62171
▁verlies	-9.62207
▁maximaal	-9.62228
▁nadere	-9.62229
meer	-9.62259
▁coronairvaten	-9.62264
▁pacemaker	-9.62265
▁tumoren	-9.62278
uterien	-9.62303
▁organisatie	-9.62392
vorming	-9.62465
ch	-9.62476
▁hypotensie	-9.62664
▁gewichten	-9.62684
squameuze	-9.62766
▁geconstateerd	-9.62795
▁gehad	-9.62831
▁low	-9.62833
▁aspergillus	-9.63005
▁vele	-9.6301
▁icterus	-9.63165
▁classificatie	-9.63217
ectomie	-9.63287
hart	-9.63315
25	-9.63467
▁aspecifieke	-9.63516
▁ruiterembolus	-9.63654
▁waaronder	-9.63666
conclusie	-9.63715
▁braf	-9.63811
▁vasculaire	-9.63902
metastase	-9.63904
▁max	-9.63942
▁kleppen	-9.63998
▁amenorroeduur	-9.64046
tische	-9.64057
diagnosen	-9.64078
▁60	-9.64094
▁alcohol	-9.64232
▁pas	-9.64282
▁ging	-9.64308
▁massaal	-9.64334
▁concordant	-9.64338
graad	-9.64369
▁3-	-9.6438
53	-9.6449
▁uitspraak	-9.64627
▁67	-9.64657
▁adipeuze	-9.64766
to	-9.64819
▁anemie	-9.64917
aortaklepstenose	-9.64966
08-	-9.65056
gr	-9.65085
▁perivasculaire	-9.65163
▁zo	-9.65176
▁kwam	-9.65306
▁infiltratiev	-9.65333
▁ventrikelwand	-9.65356
▁71	-9.6538
03-	-9.65445
▁ander	-9.65491
▁spierweefsel	-9.6568
▁thoracaal	-9.65699
▁basaal	-9.65731
▁huidstukje	-9.65827
▁concentrische	-9.65903
▁liquor	-9.65971
01-	-9.66072
microscopisch	-9.66075
▁differentiatie	-9.6641
▁cardiac	-9.66458
ne	-9.66645
▁wijzen	-9.6681
▁centrale	-9.66843
▁komen	-9.67054
▁lymfeklier	-9.67151
▁voldoende	-9.672
▁tgv	-9.67201
09	-9.67206
▁82	-9.67266
▁problematiek	-9.67345
▁81	-9.67349
▁choledochus	-9.67357
▁fibrineuze	-9.67386
▁preparaat	-9.67413
▁blijken	-9.67508
▁amyloidose	-9.67558
▁bleken	-9.67726
sis	-9.67915
01	-9.68056
▁gepaard	-9.68128
nevenbevindingen	-9.6816
▁apex	-9.68199
▁100	-9.68256
▁vragen	-9.68283
▁transmurale	-9.68284
ol	-9.68294
be	-9.68295
parenchymateuze	-9.68439
ur	-9.6844
▁verkregen	-9.68595
wand	-9.68647
▁pulmonaal	-9.68671
dat	-9.68709
q	-9.68906
▁hulp	-9.69064
▁200	-9.6917
▁onderbuik	-9.69183
▁calcificaties	-9.69197
▁vliezen	-9.6926
▁parietaal	-9.69337
▁level	-9.69343
▁afwijkende	-9.69367
▁echo	-9.6943
▁neurologische	-9.69565
13	-9.69627
07-	-9.69653
▁voorlopig	-9.69655
▁origo	-9.69852
▁bovenbuik	-9.69993
achterwand	-9.69994
▁panel	-9.70028
▁grotendeels	-9.70042
▁hooggradige	-9.7008
eerd	-9.7025
▁resectieranden	-9.70432
▁kleinere	-9.70646
▁bestaand	-9.70712
▁sneevlak	-9.70753
ct	-9.71023
▁aankleuring	-9.71096
▁vitaal	-9.71127
▁plasmacellen	-9.71127
▁intreden	-9.71127
▁pus	-9.71195
▁cava	-9.7121
▁40	-9.71233
tumorlokalisatie	-9.71331
▁complicaties	-9.71332
▁bleke	-9.71381
▁cerebellaire	-9.71464
afwijkingen	-9.71468
▁haemorrhagisch	-9.71594
▁morfologische	-9.7161
eren	-9.71663
▁bacterien	-9.71797
▁66	-9.719
40	-9.71927
▁hypovolemische	-9.71949
▁cardiogene	-9.71978
gebied	-9.72065
▁mutaties	-9.7209
▁fibrine	-9.72107
▁hersen	-9.72144
▁vlak	-9.72154
cellen	-9.72227
▁vorming	-9.72244
▁presenteerde	-9.72257
▁leiomyoom	-9.72277
▁aangezien	-9.72348
▁struma	-9.72459
▁coronaria	-9.72485
▁oog	-9.72536
▁et	-9.72575
▁bloedingsfocus	-9.72739
▁levermetastasen	-9.7293
om	-9.72931
longen	-9.72931
80	-9.72994
▁moeilijk	-9.73101
▁mesothelioom	-9.73242
▁relatie	-9.73349
▁evenmin	-9.73392
retroperitoneale	-9.73407
▁mohs	-9.73531
▁aangegeven	-9.73596
▁infiltraten	-9.73608
▁transmuraal	-9.7372
▁etiologie	-9.73746
▁cho	-9.73988
rest	-9.74029
▁%	-9.74047
▁hemangioom	-9.74049
▁geplaatst	-9.74083
▁stenoserende	-9.74191
70	-9.74225
it	-9.74235
▁stolling	-9.74417
▁vraagstelling	-9.7458
▁pigment	-9.74594
▁progressief	-9.74723
▁laaggradig	-9.74728
▁disease	-9.74778
▁daarin	-9.74824
▁vastgestelde	-9.74929
▁druk	-9.7495
▁arm	-9.74978
▁hypoxische	-9.75216
▁trauma	-9.75297
▁verkalkingen	-9.75491
▁subarachnoidale	-9.75546
▁laparotomie	-9.75552
pt	-9.75566
mogelijk	-9.75579
04-	-9.75826
▁geopereerd	-9.7588
▁co	-9.76002
24	-9.76013
▁85	-9.76026
▁foetale	-9.76048
▁gevolgd	-9.76084
▁dna	-9.76105
▁sprieterige	-9.76203
▁hemisfeer	-9.76237
▁ischemisch	-9.76315
▁besproken	-9.76319
▁400	-9.76475
aortaal	-9.76485
▁w	-9.76668
▁hooguit	-9.76832
▁pericardvocht	-9.76897
▁middenkwab	-9.77051
▁komt	-9.77062
▁epitheliale	-9.77269
▁beste	-9.77306
▁laesies	-9.77323
▁genen	-9.77431
▁83	-9.77554
▁endocervicale	-9.77574
▁gaat	-9.77614
▁langs	-9.77708
▁appendicitis	-9.77736
▁verklevingen	-9.77888
▁zwangerschap	-9.77906
▁representatief	-9.77961
▁evident	-9.78092
▁bestaat	-9.78094
▁verlittekening	-9.78135
26	-9.78199
▁voet	-9.78223
▁oorzaken	-9.78259
▁maten	-9.7827
▁benen	-9.78303
▁ostium	-9.78485
pathologie	-9.78571
▁toe	-9.78577
▁gezichtspunten	-9.78603
▁8.	-9.78654
▁cmv	-9.78795
▁hierdoor	-9.78795
▁inferior	-9.78807
▁uitbreidend	-9.78822
pcl	-9.78893
▁microbiologisch	-9.78984
▁tumorproces	-9.78992
▁cysteuze	-9.79008
niercelcarcinoom	-9.79073
▁muscularis	-9.79122
▁verbloeding	-9.7914
▁hepato	-9.79157
▁gerelateerd	-9.79285
▁dcis	-9.79289
▁basocellulair	-9.79296
▁1:	-9.7934
existente	-9.79506
▁cel	-9.7964
▁overlijdt	-9.79649
▁gaan	-9.79657
▁evenals	-9.79819
▁maaginhoud	-9.79836
▁28	-9.7985
▁periode	-9.79984
▁aanvankelijk	-9.79993
06-	-9.80003
▁64	-9.80026
▁gelaat	-9.80055
▁grootste	-9.80077
▁buiten	-9.80103
▁haematoom	-9.80184
▁heup	-9.80334
▁duodeni	-9.80341
▁bovendien	-9.80351
▁longweefsel	-9.80353
▁ok	-9.80382
▁metastatisch	-9.80405
▁kapsel	-9.80539
onder	-9.80713
▁ovaria	-9.80723
▁cardiovasculair	-9.80781
end	-9.80844
▁stolsel	-9.80879
▁26	-9.80937
hpv	-9.80985
▁pathogene	-9.80985
▁sereus	-9.81108
ken	-9.81143
18-	-9.81311
▁care	-9.81338
▁lekkage	-9.81401
▁aanduiding	-9.81403
▁350	-9.81514
▁nek	-9.81566
▁fibroserende	-9.81589
▁negatieve	-9.81663
▁62	-9.81707
▁algemene	-9.81759
▁j	-9.81944
▁slaap	-9.8196
▁63	-9.82059
risico	-9.82061
▁onbekende	-9.82129
▁omdat	-9.82151
▁hand	-9.82177
▁aldaar	-9.82297
▁takken	-9.82452
ri	-9.82458
▁beoordeeld	-9.8255
▁cin	-9.82612
▁cystitis	-9.82728
▁spier	-9.82817
her	-9.82883
▁sinus	-9.82937
▁naad	-9.82998
▁kahler	-9.83053
▁bijvoorbeeld	-9.83181
▁uitgenomen	-9.83204
▁vetnecrose	-9.83208
▁grotere	-9.83233
▁opnemen	-9.83375
bloeding	-9.83409
▁collaps	-9.83409
▁naaldbiopt	-9.83432
▁circulatoire	-9.8345
thorax	-9.83503
▁ribfracturen	-9.83556
▁knie	-9.83576
▁anteroseptaal	-9.83584
▁anus	-9.8363
.^^	-9.83646
▁obv	-9.83755
▁adnex	-9.83854
▁nefrectomie	-9.83919
▁cervixbiopt	-9.84184
▁propria	-9.84466
▁lymfeklieren	-9.84468
▁circulair	-9.84475
orgaan	-9.84604
ende	-9.84607
▁aannemelijk	-9.8465
▁seh	-9.84651
▁bijna	-9.84793
▁afgesloten	-9.84834
▁thoraxwand	-9.84908
02-	-9.84933
▁medicatie	-9.84995
▁lymfadenopathie	-9.85017
▁84	-9.85026
▁bevond	-9.85045
▁beenmergbiopt	-9.85135
▁wond	-9.85168
35	-9.85172
▁urosepsis	-9.85201
▁pinpoint	-9.85261
▁longparenchym	-9.85262
▁regressie	-9.85286
▁prognose	-9.85386
▁bedraagt	-9.85386
id	-9.85474
▁rectosigmoid	-9.85656
▁gesteld	-9.85703
▁glomeruli	-9.85756
2-	-9.85808
▁verslechterde	-9.85808
▁interne	-9.85835
▁macro	-9.85966
▁sarcoidose	-9.85974
▁juist	-9.86016
▁tuba	-9.86086
co	-9.86155
▁ontwikkeling	-9.86161
biopsie	-9.86183
▁effect	-9.86325
▁stenosering	-9.86346
▁0	-9.86363
▁arteriele	-9.86428
▁optreden	-9.865
sub	-9.86525
▁adipositas	-9.86528
34	-9.86612
▁vinden	-9.86701
▁nabij	-9.86709
tweetal	-9.86725
▁(4	-9.86725
▁ventraal	-9.86782
▁dr	-9.86914
1,	-9.87487
▁output	-9.87653
▁plaatsing	-9.87662
▁niveau	-9.87676
▁rcx	-9.87681
▁cholestase	-9.87816
▁alcoholabusus	-9.87817
▁hb	-9.87831
▁<	-9.87864
▁nb	-9.87899
rug	-9.88007
sclerose	-9.88097
▁pyelum	-9.88385
▁teruggevonden	-9.88385
vi	-9.88491
▁lentigo	-9.88575
▁bevindt	-9.88575
▁bilateraal	-9.88577
▁micronodulaire	-9.88692
▁stress	-9.88701
▁vijf	-9.8871
gie	-9.88789
as	-9.88913
▁kunt	-9.88958
▁geassocieerd	-9.8896
▁weer	-9.89099
▁pcr	-9.8919
▁hierop	-9.89227
▁ontwikkeld	-9.89271
▁fibrosering	-9.89398
▁beslag	-9.89536
ide	-9.89571
▁instabiele	-9.89623
▁ruimte	-9.89748
jes	-9.89884
▁folliculitis	-9.89987
▁inhoud	-9.90061
▁arteriolosclero	-9.90079
▁aard	-9.90176
▁geruptureerde	-9.90199
▁korte	-9.90287
▁vrije	-9.90452
operatie	-9.90499
▁ibd	-9.90504
▁trad	-9.90508
45	-9.90567
mo	-9.90629
▁belangrijk	-9.90829
▁epidermis	-9.90854
▁nauwelijks	-9.9089
no	-9.90926
▁diarree	-9.91085
▁bdz	-9.91085
▁actief	-9.91085
intestinale	-9.91123
▁lobulair	-9.91154
▁;	-9.91261
ek	-9.91286
▁afsluitende	-9.91346
▁adhesies	-9.91468
▁laten	-9.91691
▁longembolien	-9.91726
ra	-9.91796
▁zone	-9.91809
▁intensive	-9.9187
▁informatie	-9.92059
▁zullen	-9.92067
▁dunnedarm	-9.92082
▁29	-9.92206
▁leven	-9.92269
▁58	-9.92275
▁centrum	-9.9239
17-	-9.92542
▁lymfoide	-9.9264
29	-9.92715
28	-9.92722
la	-9.9275
▁cirrose	-9.92907
▁uteri	-9.92946
▁minimaal	-9.9297
▁circumflex	-9.92977
▁150	-9.93044
▁persisterende	-9.93097
▁leverde	-9.931
▁ongewijzigd	-9.93114
▁onderzochte	-9.93139
▁passende	-9.93235
▁metabole	-9.93259
▁stoma	-9.93357
▁papilloom	-9.93374
ose	-9.93447
ir	-9.93588
▁stroomgebied	-9.93851
▁randen	-9.93869
dometriumpoliep	-9.93897
▁61	-9.94048
▁massa	-9.94053
▁compleet	-9.94063
▁coronairsysteem	-9.94083
▁omgevend	-9.94084
▁beademing	-9.94093
▁holte	-9.94156
▁structuren	-9.94274
▁profiel	-9.9438
▁ambulance	-9.94465
▁27	-9.9448
▁corticale	-9.94526
▁longbeeld	-9.94527
sverschijnselen	-9.94668
▁mid	-9.94792
▁uitsluitend	-9.94897
▁nigra	-9.95074
▁staat	-9.95352
▁bloedstolsels	-9.95363
▁achteruit	-9.95496
▁stenosen	-9.95589
ia	-9.95653
▁and	-9.95663
▁lymfocytose	-9.95711
ag	-9.95765
▁drain	-9.95804
▁nierfalen	-9.95918
▁hoofdstam	-9.96018
▁milde	-9.96192
▁fibreuze	-9.96302
▁staphylococcus	-9.96341
▁volgende	-9.96379
kleincellig	-9.96415
▁verzoek	-9.96508
▁volgde	-9.96509
▁aandoening	-9.96626
▁serosa	-9.96715
ro	-9.96734
▁bulleus	-9.96768
▁subcutis	-9.9678
▁fibrotische	-9.96803
▁papillairspier	-9.96813
▁lumpectomie	-9.96843
▁geeft	-9.96925
▁gedurende	-9.97132
▁consistentie	-9.97341
▁curettage	-9.97395
▁enigszins	-9.97546
stwaarschijnlijk	-9.97596
▁klier	-9.97617
▁functie	-9.97675
▁tubulovilleus	-9.97768
▁tezamen	-9.97867
▁out	-9.97947
▁fish	-9.97974
▁(5	-9.98014
▁lumina	-9.98125
90	-9.9816
reactie	-9.98167
▁crohn	-9.98203
99	-9.98264
▁diepte	-9.98368
▁secretariaat	-9.98383
▁gelokaliseerd	-9.98388
▁hemorragisch	-9.98391
▁huidstansbiopt	-9.98471
▁aangelegd	-9.98627
der	-9.9872
plaveiselcellige	-9.98753
lecystolithiasis	-9.98806
▁urineblaas	-9.98816
prothese	-9.9889
▁hernia	-9.99014
▁hydronefrose	-9.99016
▁leek	-9.9902
▁mucineus	-9.99089
po	-9.99159
▁renalis	-9.99229
▁varices	-9.99297
▁verkleuring	-9.99316
▁alk	-9.99367
endocriene	-9.99382
▁longafwijkingen	-9.9939
▁thoraxholte	-9.99395
▁soms	-9.9944
▁lokalisaties	-9.9946
▁59	-9.99651
▁daarvan	-9.99666
▁openen	-9.99681
▁radicaliteit	-9.99705
▁anti	-9.9973
▁deposities	-9.99804
▁palliatief	-9.99883
▁lymfangio	-9.9989
▁immuun	-9.99967
▁600	-9.99993
▁gemetastaseerde	-10.0007
▁stellen	-10.0008
▁erosieve	-10.0009
▁ontstekingsrest	-10.0011
22	-10.0029
▁situatie	-10.004
▁afwezigheid	-10.0052
epitheel	-10.0054
▁jejunum	-10.0058
▁cachectische	-10.0062
▁geboorte	-10.0072
▁melaena	-10.0072
▁hepatocellulair	-10.0074
▁sigmoidresectie	-10.0079
▁klasse	-10.0084
▁patroon	-10.0084
▁dikte	-10.0091
ele	-10.0094
▁intravasa	-10.0095
▁hierboven	-10.0096
▁grafts	-10.0113
▁maken	-10.0114
-2	-10.0114
▁minuten	-10.0116
▁waaraan	-10.0117
▁wervel	-10.0129
▁verloop	-10.0136
ring	-10.0139
ng	-10.0141
/*******/	-10.0149
16-	-10.016
▁reexcisie	-10.0171
▁*******)	-10.0179
hmh	-10.0182
▁thoracalis	-10.0202
▁lokale	-10.0203
▁fractuur	-10.0208
▁longfibrose	-10.0209
▁onderliggend	-10.021
▁verandering	-10.0238
respiratoire	-10.0245
▁expressie	-10.0261
▁schors	-10.0268
▁omgeving	-10.0268
▁fibreus	-10.027
▁activiteit	-10.0283
▁maagcorpus	-10.0285
▁segment	-10.0288
▁2:	-10.0295
▁scheur	-10.0297
▁̄d	-10.031
▁blokje	-10.031
▁aanleggen	-10.0313
infectie	-10.0314
▁>	-10.0331
revisie	-10.0331
▁bijbehorend	-10.0334
decompensatie	-10.0336
▁multiple	-10.0338
setting	-10.0354
klepvervanging	-10.0355
▁larynx	-10.0357
▁variant	-10.0363
60	-10.0367
▁neuropathologie	-10.0373
▁dank	-10.0378
scan	-10.0379
▁lastig	-10.0379
▁gesuperponeerd	-10.0381
2,	-10.0386
▁insufficient	-10.0391
▁hiermee	-10.0394
▁neusrug	-10.0395
pl	-10.04
niet	-10.0401
75	-10.0402
27	-10.0408
▁vulgaris	-10.0423
▁zes	-10.0424
▁chirurgie	-10.0425
▁troebel	-10.0427
▁telefonisch	-10.0429
▁aftakkingen	-10.0433
▁adnexen	-10.0442
▁lijken	-10.0446
▁trivasculair	-10.045
▁overeen	-10.0454
▁aantoonbare	-10.0468
▁neuronen	-10.0471
sreactie	-10.0481
▁infectieus	-10.0482
▁intracerebrale	-10.0491
▁node	-10.0495
▁verwerkt	-10.0512
▁wisselend	-10.0518
▁men	-10.0518
urineweginfectie	-10.0521
huidbiopt	-10.0524
%	-10.0548
▁compressie	-10.0551
▁lewy	-10.0557
▁bleef	-10.0558
▁spongiotische	-10.0558
▁hilus	-10.0562
score	-10.0583
lijmvliesbiopten	-10.0598
▁beginnend	-10.0616
▁gecollabeerd	-10.0626
▁hele	-10.0626
▁dominant	-10.0629
long	-10.0631
▁onverwacht	-10.0632
over	-10.0633
▁myeloide	-10.0649
▁musculus	-10.0653
▁gevallen	-10.0659
os	-10.0664
▁astma	-10.0671
▁toxisch	-10.068
▁classificerend	-10.068
▁nefropathie	-10.0681
▁huidstans	-10.0688
aortale	-10.069
▁duidend	-10.0692
▁hiernaast	-10.0695
▁mitraalklep	-10.0703
▁sp	-10.0704
▁3,5	-10.0709
▁86	-10.0712
▁verkalking	-10.0717
▁hepatomegalie	-10.0717
▁darmlissen	-10.0717
▁medulla	-10.0735
▁bil	-10.0739
lab	-10.074
▁neuropatholoog	-10.074
▁darmslijmvlies	-10.075
ritmestoornis	-10.0759
▁herkenbaar	-10.0764
05-	-10.0771
▁patholoog	-10.0785
▁hemodynamische	-10.0787
▁heldercellig	-10.0789
▁schimmel	-10.08
▁grensvlak	-10.0809
▁hieraan	-10.0813
▁rode	-10.0835
▁atypisch	-10.0841
▁he	-10.0844
▁bronchi	-10.0845
▁huidshave	-10.0848
1/	-10.0856
▁uiting	-10.0859
▁complicatie	-10.0861
ren	-10.0868
▁respons	-10.0874
▁giardia	-10.0878
▁aanvrager	-10.0879
▁luchtwegen	-10.0882
▁circulaire	-10.0889
85	-10.0908
punctie	-10.0909
▁verdachte	-10.0914
amputatie	-10.0917
existent	-10.0917
▁2000	-10.092
▁feit	-10.0924
behaarde	-10.0926
▁inclusief	-10.0934
▁bevatten	-10.0937
▁orgaan	-10.094
▁leverfunctie	-10.0942
eerde	-10.0946
▁staken	-10.095
2016	-10.0953
▁vitale	-10.0956
▁lucht	-10.096
▁externa	-10.0974
splenomegalie	-10.0978
▁succesvol	-10.0978
▁cerebraal	-10.0979
tie	-10.0995
ige	-10.1024
▁immuno	-10.1038
2017	-10.1041
▁belangrijke	-10.1051
*	-10.1064
▁terug	-10.1069
▁derden	-10.1074
▁craniaal	-10.1094
▁graag	-10.1096
▁granuloma	-10.1097
alis	-10.1108
▁geel	-10.1111
2/	-10.1116
maligniteit	-10.112
▁snelle	-10.1125
me	-10.1129
▁bevat	-10.1136
▁verbetering	-10.1139
▁hospital	-10.114
▁nefrosclerose	-10.1141
▁57	-10.1143
▁flow	-10.1162
▁papil	-10.1163
▁mesenteriale	-10.1163
▁cachexie	-10.1168
▁doorgankelijke	-10.117
▁operatiegebied	-10.1172
▁schedel	-10.1175
cy	-10.1176
▁ischaemisch	-10.1177
▁2-	-10.1181
▁noemenswaardig	-10.1187
▁dextra	-10.119
▁pseudomonas	-10.119
▁morfologie	-10.1198
▁punctaat	-10.12
pen	-10.12
auriculair	-10.1209
▁ruggenmerg	-10.1211
▁subcutaan	-10.1211
▁+/-	-10.1214
▁wellicht	-10.1238
▁alhier	-10.126
▁55	-10.1265
▁dermaal	-10.1267
▁papmilt	-10.1272
▁correlatie	-10.1284
stoornis	-10.1285
▁verhoornend	-10.1292
▁kruin	-10.1295
▁lab	-10.1297
▁genomen	-10.1302
▁coeliacus	-10.1308
▁ecg	-10.1308
▁aanleg	-10.1315
▁li	-10.1316
gecompromitteerd	-10.132
▁typisch	-10.132
▁leverparenchym	-10.1322
▁extirpatie	-10.1323
hyperkeratotisch	-10.1333
len	-10.1337
▁bijbevinding	-10.135
th	-10.1356
▁januari	-10.136
▁maart	-10.136
▁beeldvorming	-10.1368
▁structurele	-10.1382
▁antistolling	-10.1382
▁geleden	-10.1382
▁gedecompenseerd	-10.1383
skenmerken	-10.1392
ergens	-10.1412
▁multipel	-10.1419
▁nee	-10.1422
▁interstitieel	-10.1431
▁toegestaan	-10.1431
▁gekend	-10.1431
▁brein	-10.1439
ci	-10.1439
voorwand	-10.1443
=	-10.1444
▁naden	-10.1451
▁hyperkeratose	-10.1455
▁hydrothorax	-10.1456
aan	-10.1458
▁aml	-10.1467
▁35	-10.1469
▁vond	-10.147
▁receptor	-10.1472
▁stenen	-10.1476
▁ruime	-10.1478
▁opruimreactie	-10.148
▁steatosis	-10.148
▁gliose	-10.148
▁embolus	-10.1482
▁kleur	-10.1485
regio	-10.1492
▁tel	-10.15
ewel	-10.1503
▁embolie	-10.151
▁geslacht	-10.153
sc	-10.153
▁restlumen	-10.1544
▁poliepen	-10.1547
▁intradermale	-10.1555
▁buikklachten	-10.1557
▁epicard	-10.1561
▁reden	-10.157
proliferatie	-10.1584
▁tau	-10.1586
positieve	-10.1593
▁51	-10.1596
▁leverhilus	-10.1602
supraclaviculair	-10.1609
▁lv	-10.1609
▁aankomst	-10.1616
▁thalamus	-10.163
▁fragment	-10.1631
intracraniele	-10.1632
▁lange	-10.1633
chorioamnionitis	-10.1659
▁inflammatoire	-10.1675
▁ondergaan	-10.1683
il	-10.1686
diagnose	-10.1687
▁resultaat	-10.1694
coli	-10.1698
▁dehydratie	-10.1706
▁overwegingen	-10.1717
embolie	-10.1726
▁kg	-10.1727
▁vertakkingen	-10.1767
men	-10.1795
hodgkin	-10.1797
ranulatieweefsel	-10.1801
▁90	-10.1807
▁dissociatie	-10.1808
▁inspectie	-10.1808
▁ascitesvocht	-10.1809
▁atrofisch	-10.1822
▁mo	-10.1824
negatief	-10.1836
▁intacte	-10.1845
▁hersenoedeem	-10.1859
▁87	-10.1873
▁tepel	-10.1874
dr	-10.1877
▁globale	-10.1885
stenose	-10.1893
31	-10.1893
95	-10.1894
▁helft	-10.1898
▁overgeplaatst	-10.1911
97	-10.1912
▁45	-10.1915
▁lisexcisie	-10.1916
.(	-10.1926
▁(<	-10.1935
jw	-10.1941
▁geirriteerde	-10.1946
▁laboratorium	-10.195
▁architectuur	-10.1971
▁amplificatie	-10.1972
▁neoplasie	-10.1974
▁problemen	-10.198
▁acuta	-10.1989
▁epilepsie	-10.1989
▁testis	-10.1989
▁36	-10.199
sie	-10.1998
ui	-10.2004
▁thymus	-10.2015
▁aa	-10.2016
ecompromitteerde	-10.2028
▁herstel	-10.2031
▁onderlip	-10.2032
▁kond	-10.2038
▁enterococcus	-10.2041
curettage	-10.2043
▁56	-10.205
1;	-10.2063
▁literatuur	-10.2067
▁steatohepatitis	-10.2067
▁plaatsgevonden	-10.2067
▁fibroadenoom	-10.2068
▁letsel	-10.2083
▁800	-10.2084
▁gerelateerde	-10.2084
▁coeliakie	-10.2093
▁doorsnijdingen	-10.2095
▁cll	-10.2105
▁exacerbatie	-10.212
cbd	-10.212
▁ingenomen	-10.2122
▁ngs	-10.2122
▁diabetische	-10.2124
▁min	-10.2134
▁verkleefd	-10.2137
▁(6	-10.2146
immuun	-10.2146
▁staan	-10.2149
▁gemaakt	-10.2156
▁caudaal	-10.2169
▁station	-10.2172
coronairlijden	-10.2194
▁hartfunctie	-10.2196
▁spoedeisende	-10.2199
▁ulcerosa	-10.2199
rh	-10.2205
▁heb	-10.2207
▁verkalkte	-10.2208
▁tumorvrij	-10.222
ehalve	-10.2226
▁diverticulosis	-10.2227
▁overvulling	-10.2242
▁54	-10.2246
▁sinistra	-10.2253
▁adenomateuze	-10.2253
▁extranodale	-10.2253
▁rood	-10.2254
▁80%	-10.226
alveolaire	-10.2262
af	-10.2262
▁spreidend	-10.228
▁retroperitoneum	-10.228
▁myometrium	-10.2284
▁darmwand	-10.2289
▁stam	-10.2291
▁lang	-10.2294
▁vernauwd	-10.2298
mechanische	-10.2303
▁klieren	-10.2317
▁opgestuurd	-10.2318
▁betreffen	-10.2329
specifieke	-10.2332
▁zijdigheid	-10.2332
gediagnosticeerd	-10.2334
▁romp	-10.2346
▁trans	-10.2353
exon	-10.2357
▁bevestiging	-10.236
▁handrug	-10.238
▁stansbiopt	-10.2393
▁hartstilstand	-10.2399
▁middel	-10.2403
▁verzocht	-10.2415
▁parotis	-10.2421
▁stollings	-10.2421
▁rib	-10.2423
▁neusvleugel	-10.2427
▁bloederige	-10.244
ediagnosticeerde	-10.2441
▁creutzfeldt	-10.2443
▁kuit	-10.2459
▁sentinel	-10.246
coupes	-10.2467
pro	-10.2468
▁vegetaties	-10.2476
▁nefritis	-10.2483
▁diam	-10.2483
▁huidbiopten	-10.2486
he	-10.2486
▁250	-10.2493
▁genetisch	-10.2499
huidexcisie	-10.2505
van	-10.2508
waarschijnlijk	-10.2512
▁48	-10.2513
▁ribben	-10.2524
▁planus	-10.2525
▁cardiomyocyten	-10.2526
▁wijst	-10.2532
▁hemorrhagische	-10.2533
ap	-10.2533
embolus	-10.2537
io	-10.2545
10-	-10.2554
▁myocardischemie	-10.2556
▁atrofische	-10.2564
▁mammaweefsel	-10.2564
▁aanspreekbaar	-10.2573
▁amputatie	-10.2574
▁achterhalen	-10.2579
▁pneumothorax	-10.258
voedingstoestand	-10.2581
▁verval	-10.2583
▁parkinson	-10.2584
▁tak	-10.2585
▁path	-10.2589
▁pro	-10.2595
▁arts	-10.2597
▁valt	-10.2601
▁broncho	-10.2617
▁700	-10.2637
rt	-10.2638
▁hoofdbronchus	-10.2643
▁wenkbrauw	-10.2644
▁langdurig	-10.2658
lad	-10.2659
▁90%	-10.2659
▁forward	-10.2663
▁lobectomie	-10.2663
▁longkwabben	-10.2665
▁shocknieren	-10.2667
erende	-10.2679
si	-10.2681
mutatie	-10.269
▁correleren	-10.2691
▁divertikel	-10.2691
▁willis	-10.2691
▁postoperatieve	-10.2691
▁dorsale	-10.2702
▁purulent	-10.2704
▁dicht	-10.2708
▁49	-10.2711
▁kind	-10.2713
onwaarschijnlijk	-10.2721
va	-10.2725
▁vagina	-10.2733
▁hypo	-10.2734
▁ex	-10.2735
▁fraai	-10.274
▁verwijd	-10.2743
▁ulcererend	-10.2745
▁subduraal	-10.2747
▁geperforeerde	-10.2747
▁squameus	-10.2749
▁uiteinden	-10.2753
▁bloedinkjes	-10.276
▁atherosclerosis	-10.2775
▁pericardholte	-10.2776
▁variatie	-10.2776
▁complete	-10.2783
11-	-10.2787
▁verdikte	-10.2795
▁samenhangend	-10.2797
▁ernst	-10.2802
▁oblongata	-10.2803
rand	-10.2805
▁compact	-10.2811
▁longemboli	-10.2814
adequate	-10.2831
▁subcutane	-10.2832
▁stoornissen	-10.2834
ac	-10.2835
▁top	-10.2837
▁denken	-10.2838
▁aortadissectie	-10.2839
▁sarcoom	-10.2842
▁voorkomen	-10.2845
▁hr	-10.2845
▁lymfo	-10.2847
kt	-10.2851
▁ttf	-10.2856
▁gecombineerd	-10.2859
▁slijmvormend	-10.2861
zijdigheid	-10.2862
▁zogenaamd	-10.2867
ium	-10.2876
tr	-10.2883
▁cholangitis	-10.289
▁verwijde	-10.289
▁hepatis	-10.2892
▁plotselinge	-10.2897
▁wijzend	-10.2905
▁gedeelte	-10.2911
▁beelden	-10.2912
▁neurologisch	-10.2912
▁palliatie	-10.2915
▁sternum	-10.2924
▁10%	-10.2934
▁haardje	-10.2942
▁galstenen	-10.2946
▁evenwel	-10.2946
em	-10.2948
▁infiltratief	-10.2954
ktegeschiedenis	-10.2969
▁mei	-10.2972
▁basilaris	-10.2979
▁histologie	-10.2981
effect	-10.2985
▁discrete	-10.3003
▁nagenoeg	-10.3006
▁april	-10.3011
▁waarschijnlijke	-10.3016
tjes	-10.3021
▁th	-10.3027
▁levercelverval	-10.3032
maag	-10.3033
▁70-	-10.3034
▁zondermeer	-10.3045
96	-10.305
kweek	-10.3065
gediagnostiseerd	-10.307
▁24-	-10.3073
▁huidresectie	-10.3076
▁ingesloten	-10.309
▁cavum	-10.309
ce	-10.3091
▁veranderde	-10.3103
▁ho	-10.3108
▁celarm	-10.3115
▁ligt	-10.3119
▁grootte	-10.3126
▁uiteinde	-10.3128
▁afmeting	-10.3147
▁petechien	-10.3149
dikte	-10.3159
▁con	-10.3161
▁plaveisel	-10.3163
▁urotheel	-10.3169
syndroom	-10.3174
▁betrekking	-10.3178
▁oesofagitis	-10.3178
▁posteroseptaal	-10.3183
▁tpv	-10.3187
▁immature	-10.3207
▁ouder	-10.321
sepsis	-10.3212
▁papillaire	-10.323
uitslag	-10.3241
▁transplantatie	-10.3247
▁31	-10.3251
gebruik	-10.3262
▁merg	-10.3264
▁infect	-10.3268
▁plak	-10.3272
▁achterste	-10.3273
maal	-10.328
antrum	-10.3281
▁pols	-10.3284
▁resp	-10.3287
ingen	-10.3296
▁ooghoek	-10.3296
▁destructie	-10.3298
▁ureteren	-10.3306
▁dezelfde	-10.3307
anat	-10.331
▁cysteus	-10.3311
▁rechtszijdig	-10.332
▁76-	-10.332
21-	-10.3324
79	-10.3336
▁lumbaal	-10.3339
▁levert	-10.334
ruptuur	-10.3345
▁vaak	-10.3356
▁vulva	-10.3367
▁resterende	-10.3385
▁influx	-10.3386
▁substantia	-10.3386
▁rectumcarcinoom	-10.3386
oid	-10.3389
▁partus	-10.3389
taks	-10.3398
▁pseudo	-10.3403
▁myelo	-10.3411
verantwoordelijk	-10.3416
▁darmperforatie	-10.342
