<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[MASK]	0
[C-SEP]	0
e	-2.15897
▁	-2.9541
.	-3.06077
▁van	-3.71373
▁de	-3.73605
▁een	-3.83563
▁met	-4.10515
▁en	-4.10876
,	-4.11585
▁in	-4.36219
▁het	-4.52471
▁bij	-5.00598
▁is	-5.0824
▁geen	-5.09137
▁voor	-5.12755
C	-5.18562
-	-5.23149
RL	-5.3417
▁De	-5.3637
▁werd	-5.39551
▁op	-5.42954
▁Geen	-5.46581
)	-5.56331
▁was	-5.70212
▁niet	-5.74831
▁beeld	-5.77951
▁rechts	-5.81815
0	-5.861
▁Het	-5.86363
▁links	-5.86962
▁Bij	-5.88321
▁er	-5.90147
▁oud	-5.92251
▁obductie	-5.92368
▁1	-5.97595
▁linker	-5.98419
▁zijn	-6.02513
▁Er	-6.03107
▁-	-6.06584
▁In	-6.06864
▁na	-6.07011
▁afwijkingen	-6.10018
1	-6.13163
▁overlijden	-6.14158
▁aan	-6.14833
carcinoom	-6.15345
▁onderzoek	-6.15645
▁of	-6.16488
▁maligniteit	-6.17576
).	-6.19343
s	-6.19389
▁rechter	-6.20305
▁uitgebreide	-6.21843
▁worden	-6.24084
▁gezien	-6.24547
▁ontsteking	-6.25268
▁tot	-6.25397
▁passend	-6.25423
▁te	-6.27064
▁zonder	-6.27437
▁aanwijzingen	-6.30161
▁overleden	-6.30162
▁jaar	-6.30271
▁hart	-6.3057
I	-6.32991
▁2	-6.33297
▁aangetroffen	-6.34089
▁man	-6.35863
▁door	-6.36825
▁ook	-6.37196
▁patient	-6.37657
▁geworden	-6.37741
▁longen	-6.4285
▁kan	-6.43984
en	-6.46004
▁als	-6.46476
A	-6.46945
▁lever	-6.50227
▁I	-6.5151
▁wordt	-6.51962
2	-6.52295
▁betreft	-6.5277
▁tekenen	-6.53191
▁cm	-6.53862
▁gevonden	-6.54551
▁die	-6.68256
▁vrouw	-6.70229
v	-6.71224
▁deze	-6.71744
▁ventrikel	-6.72098
▁gram	-6.73822
p	-6.75253
▁mogelijk	-6.76009
▁Huidexcisie	-6.76741
▁veranderingen	-6.77178
▁geringe	-6.78562
d	-6.79158
E	-6.79191
▁basis	-6.79703
▁tumor	-6.80715
▁waren	-6.81169
▁adenocarcinoom	-6.81851
▁waarschijnlijk	-6.82041
▁werden	-6.85425
▁basaalcel	-6.85879
ie	-6.86627
▁sprake	-6.86891
▁onder	-6.8801
▁bekend	-6.88537
▁atherosclerose	-6.88845
▁dysplasie	-6.89326
▁microscopisch	-6.90583
▁zeer	-6.90743
▁dit	-6.91261
▁vrij	-6.9336
▁toonde	-6.93852
▁acute	-6.94291
▁waarbij	-6.95185
▁aorta	-6.95273
▁dat	-6.95464
▁chronische	-6.95776
▁pneumonie	-6.96301
▁goed	-6.9727
▁long	-6.99885
jarige	-7.00465
▁C	-7.02414
▁ernstige	-7.03378
D	-7.0406
▁opgenomen	-7.05044
▁sepsis	-7.05354
▁toont	-7.06391
a	-7.06945
▁Een	-7.08679
evens	-7.11051
▁ter	-7.11533
▁Huidbiopt	-7.11947
▁beiderzijds	-7.13182
▁*	-7.13778
▁infarct	-7.14129
▁bloeding	-7.1459
atient	-7.14773
▁milt	-7.15685
▁naar	-7.16071
▁recente	-7.16877
▁myocardinfarct	-7.17493
▁status	-7.17646
▁kunnen	-7.18038
▁passen	-7.18792
▁*******	-7.18902
gedifferentieerd	-7.20171
▁bronchopneumoni	-7.20205
▁uit	-7.20379
R	-7.213
▁enkele	-7.21771
▁dagen	-7.24013
▁ten	-7.24305
▁bevindingen	-7.24444
▁beide	-7.25437
▁Deze	-7.25523
▁aanwezig	-7.26033
▁volgt	-7.26062
▁myocard	-7.26186
▁klinisch	-7.26305
▁gevolg	-7.26696
▁verricht	-7.28139
▁carcinoom	-7.28626
▁stuwing	-7.29032
▁name	-7.29071
▁waarin	-7.29194
▁nog	-7.30818
t	-7.30987
voorgeschiedenis	-7.31846
▁heeft	-7.3326
▁deels	-7.33749
▁weken	-7.34997
00	-7.35751
▁nieren	-7.35867
II	-7.36257
m	-7.38796
▁materiaal	-7.39202
▁kleine	-7.39538
▁actieve	-7.3978
▁II	-7.40537
▁echter	-7.40695
▁H	-7.40942
▁g	-7.42324
▁waarvoor	-7.4266
-0	-7.44476
▁infarcering	-7.44662
▁maar	-7.45213
IE	-7.45775
▁epicrise	-7.46081
▁type	-7.46344
H	-7.47249
▁insufficientie	-7.48166
▁Dit	-7.48316
▁ischemie	-7.48577
▁fibrose	-7.48629
▁verwijderd	-7.49525
▁A	-7.49764
▁mm	-7.50358
▁dan	-7.51094
▁duidelijke	-7.51328
▁colon	-7.51365
n	-7.5141
▁cordis	-7.51541
▁nier	-7.51757
▁verband	-7.51936
▁hersenen	-7.52247
▁wat	-7.53626
▁oorzaak	-7.54187
▁uitgebreid	-7.54433
▁matig	-7.54587
▁focaal	-7.55571
▁bloed	-7.55969
▁grote	-7.5731
▁sterk	-7.57374
▁reactieve	-7.57795
▁verder	-7.57984
▁past	-7.59032
▁darm	-7.59088
▁meer	-7.59089
▁metastase	-7.59726
▁verklaren	-7.60021
ok	-7.6009
▁wel	-7.60204
▁naevus	-7.60632
▁maag	-7.61223
g	-7.61513
▁groeiend	-7.61739
▁tonen	-7.6204
▁gevolge	-7.62598
▁lokalisatie	-7.62712
▁plaatse	-7.62881
▁prostaat	-7.64059
▁recent	-7.64096
▁cardiale	-7.64124
),	-7.64762
▁zou	-7.64878
▁biopten	-7.65862
▁organen	-7.65986
▁biopt	-7.66192
▁hebben	-7.66587
▁lymfklieren	-7.66639
▁groei	-7.66789
▁hypertensie	-7.67642
▁d	-7.67678
▁diagnose	-7.68149
le	-7.68437
▁enige	-7.6864
▁gr	-7.69076
▁plaveiselcel	-7.70403
▁patiente	-7.70413
▁dood	-7.70653
▁klinische	-7.70785
▁diameter	-7.71
▁uur	-7.71472
▁forse	-7.71559
▁negatief	-7.71672
▁bleek	-7.72327
▁overleed	-7.7276
▁metastasen	-7.72815
▁shock	-7.72995
▁decompensatio	-7.73322
▁lymfklier	-7.73346
▁nodulair	-7.74766
oorts	-7.75186
▁normaal	-7.75192
▁laesie	-7.75496
▁a	-7.7552
er	-7.75742
▁B	-7.75915
▁dd	-7.76106
▁0	-7.76719
▁acuut	-7.77316
▁hypertrofie	-7.77661
▁oedeem	-7.78898
▁arteria	-7.78943
▁huid	-7.79286
el	-7.80202
▁reanimatie	-7.81497
▁conclusie	-7.82399
▁achterwand	-7.82736
▁matige	-7.83347
▁t	-7.83753
erder	-7.83958
▁aneurysma	-7.83961
▁ischaemie	-7.84386
▁respiratoire	-7.84934
▁E	-7.8505
▁macroscopisch	-7.85123
▁aangetoond	-7.85298
B	-7.85922
▁coronairscleros	-7.86253
▁tevens	-7.86271
▁coronair	-7.88146
▁andere	-7.88491
▁Als	-7.88967
▁ontstaan	-7.89211
L	-7.90008
▁kader	-7.90158
tatus	-7.90328
icroscopisch	-7.90337
▁mamma	-7.90351
▁zich	-7.90729
▁doodsoorzaak	-7.91572
▁aanwezigheid	-7.9258
▁Daarnaast	-7.92726
▁dag	-7.93038
▁pleuravocht	-7.93175
▁positief	-7.93623
Aanvulling	-7.93642
▁conform	-7.93787
▁meerdere	-7.94005
▁necrose	-7.94091
▁welke	-7.94124
gewicht	-7.94356
▁dunne	-7.94415
▁groot	-7.94698
▁intra	-7.94849
▁Aanvulling	-7.95556
▁p	-7.95848
▁maligne	-7.96017
▁toonden	-7.97657
▁over	-7.97776
▁klein	-7.98189
▁opname	-7.98685
▁overige	-7.98774
▁gewicht	-7.98866
▁pancreas	-7.99106
oor	-7.99756
b	-8.00533
▁Excisie	-8.00701
▁multipele	-8.00995
al	-8.0101
▁beenmerg	-8.01043
▁bericht	-8.0105
▁hier	-8.01223
▁LAD	-8.01553
▁excisie	-8.01813
▁verdenking	-8.01968
▁atypie	-8.0199
▁metaplasie	-8.02238
▁stenose	-8.0228
▁alle	-8.02629
ij	-8.02805
▁graad	-8.0305
▁zien	-8.0312
▁afwijking	-8.03237
in	-8.03317
▁infectie	-8.03512
▁Biopten	-8.04448
▁aspiratie	-8.04476
▁verruca	-8.04492
▁combinatie	-8.05236
▁diffuse	-8.06413
▁vermoedelijk	-8.06617
▁ca	-8.06763
o	-8.06981
▁hyperplasie	-8.0746
▁histologisch	-8.0755
▁wegens	-8.08045
▁zij	-8.08061
▁lymfoom	-8.08334
▁onderkwab	-8.08644
▁jarige	-8.08854
▁had	-8.08966
▁hetgeen	-8.09426
▁kenmerken	-8.09473
▁naevocellularis	-8.09663
c	-8.09713
f	-8.09946
▁aanvullend	-8.10063
▁geheel	-8.10245
▁veel	-8.10501
▁bevestigd	-8.10654
G	-8.10749
▁10	-8.10888
hypertrofie	-8.11638
bductie	-8.11834
▁rug	-8.1226
▁zowel	-8.12555
▁foetus	-8.12782
▁meest	-8.12901
▁vaten	-8.12961
▁Huid	-8.13207
▁verklaard	-8.14232
▁placenta	-8.14705
▁geweest	-8.15041
▁DE	-8.15215
▁slecht	-8.15422
▁linkerventrikel	-8.15567
▁eerder	-8.16125
▁Definitieve	-8.16153
▁geleid	-8.16256
▁om	-8.16441
▁peritonitis	-8.1653
▁D	-8.17043
▁hij	-8.17145
▁gegeneraliseerd	-8.17437
▁situ	-8.1772
▁pla	-8.17957
▁vastgesteld	-8.18407
▁seborrhoica	-8.18563
▁microscopie	-8.18612
▁duidelijk	-8.18687
▁beginnende	-8.19174
▁III	-8.19447
▁reeds	-8.19465
▁chronisch	-8.19755
▁lijkt	-8.19913
▁slijmvlies	-8.20205
▁schade	-8.21051
▁doorgemaakte	-8.21249
▁gemetastaseerd	-8.2159
▁ernstig	-8.21665
▁cellen	-8.22
▁weinig	-8.226
▁12	-8.2266
▁endometrium	-8.22852
▁uitgesloten	-8.23059
▁gevolgen	-8.23131
▁waarna	-8.23197
▁kon	-8.23715
▁adenoom	-8.24154
▁sterke	-8.24896
▁buik	-8.25444
▁al	-8.25548
▁ischemische	-8.25654
▁pulmonale	-8.26231
▁longoedeem	-8.26477
▁uitbreiding	-8.26606
▁twee	-8.27938
▁dilatatie	-8.28421
▁L	-8.29187
sche	-8.29411
▁specifieke	-8.29415
▁solide	-8.29917
▁betrof	-8.30112
▁intestinale	-8.3025
▁wand	-8.30742
▁gering	-8.31053
▁pathologie	-8.31076
▁zie	-8.31127
histochemisch	-8.31304
▁weefsel	-8.31749
-1	-8.31811
▁boven	-8.32052
▁behandeling	-8.32177
▁gebied	-8.32268
▁congenitale	-8.32449
▁c	-8.32671
▁resectie	-8.32878
▁aspect	-8.32888
▁uiteindelijk	-8.33028
▁dermale	-8.34672
▁hoogte	-8.34747
▁morbus	-8.3477
europathologisch	-8.35617
▁perforatie	-8.36194
▁benigne	-8.36736
▁blaas	-8.36801
▁circa	-8.3695
▁septum	-8.37018
▁n	-8.37267
▁superficieel	-8.37405
biopten	-8.37722
*******	-8.37813
▁hals	-8.37891
▁gedilateerd	-8.37939
i	-8.3826
▁zoals	-8.38382
▁bestaande	-8.38597
▁waarvan	-8.38662
insufficientie	-8.38797
▁verklaring	-8.38921
▁ascites	-8.3955
▁Epicrise	-8.39919
▁poliep	-8.39982
▁evidente	-8.40037
ogelijk	-8.4015
▁Helicobacter	-8.40227
h	-8.40326
▁duodenum	-8.41165
▁we	-8.41229
▁rest	-8.41285
an	-8.41328
▁atrofie	-8.41389
x	-8.41827
▁minder	-8.42214
▁gelegen	-8.42296
▁oesophagus	-8.42608
▁cc	-8.44519
▁deel	-8.44769
▁Aanvullend	-8.45006
▁200	-8.45082
▁ongeveer	-8.451
▁bovenkwab	-8.4548
▁fors	-8.45575
▁massale	-8.45607
▁2.	-8.45836
▁z	-8.45935
▁hartfalen	-8.46078
▁focus	-8.46106
▁pre	-8.46335
▁vocht	-8.46479
▁langer	-8.46689
▁tussen	-8.47197
▁Biopt	-8.47232
▁uitslag	-8.4791
▁Gezien	-8.48015
▁litteken	-8.48201
▁doorgankelijk	-8.48738
▁bijzonderheden	-8.48791
us	-8.48897
▁cyste	-8.48917
III	-8.49018
▁sigmoid	-8.50302
▁longembolieen	-8.50375
▁plaatselijk	-8.5051
▁overwogen	-8.50621
▁verslag	-8.5072
▁atypische	-8.50825
▁rond	-8.51232
atiente	-8.51431
▁syndroom	-8.51487
▁reikend	-8.51766
▁zal	-8.51823
▁primair	-8.51824
▁veroorzaakt	-8.51874
▁primaire	-8.51912
▁bloedingen	-8.52093
▁diffuus	-8.52427
▁steatose	-8.52705
▁gedacht	-8.52748
r	-8.52795
▁cardiomyopathie	-8.53344
▁schildklier	-8.53757
▁verdacht	-8.54325
▁ontwikkelde	-8.54355
▁o	-8.54461
sch	-8.54472
▁Conclusie	-8.54574
preparaat	-8.55322
▁keratose	-8.55469
▁1.	-8.5562
▁operatie	-8.56145
▁derhalve	-8.56196
zie	-8.56337
ing	-8.5719
▁falen	-8.57386
▁pylori	-8.57429
▁wij	-8.57454
▁proces	-8.57633
CL	-8.57673
▁CABG	-8.58038
10	-8.58138
▁micro	-8.58288
▁radicaal	-8.58348
20	-8.58656
▁i	-8.5878
stoornissen	-8.58799
▁abdominale	-8.58805
▁licht	-8.59154
▁pleura	-8.59509
▁septische	-8.59514
▁ascendens	-8.5961
▁epitheel	-8.59905
▁hypertrofisch	-8.59928
▁hiervan	-8.60079
▁diabetes	-8.60164
▁sclerose	-8.60168
▁carcinomatosa	-8.60451
▁sectie	-8.60629
▁voorwand	-8.61066
▁delen	-8.61235
▁m	-8.61318
▁opgetreden	-8.61413
▁alsmede	-8.61417
▁beleid	-8.6164
▁BE	-8.61806
▁aortaklep	-8.61972
▁multi	-8.6233
▁gecompliceerd	-8.6251
▁rectum	-8.62539
amenvattend	-8.62703
▁onvoldoende	-8.62764
▁atheroscleroti	-8.62813
▁thrombus	-8.63174
u	-8.63303
GE	-8.63515
▁vetweefsel	-8.63583
▁ruptuur	-8.63598
▁ischaemische	-8.63871
▁week	-8.64224
▁eerste	-8.65431
▁moet	-8.65605
▁gegevens	-8.65632
▁aantoonbaar	-8.65853
▁naast	-8.66014
▁maanden	-8.66195
▁ml	-8.66281
▁longembolie	-8.6633
▁grootcellig	-8.66346
▁coronairarterie	-8.66429
ostmortaal	-8.66668
▁onderbeen	-8.66962
▁dissectie	-8.67
▁pancreatitis	-8.67062
▁arterie	-8.67083
▁gehele	-8.67111
DI	-8.674
▁Lever	-8.67456
▁ziekte	-8.67928
▁G	-8.68419
▁kleuring	-8.68433
k	-8.68672
▁laaggradige	-8.68982
▁component	-8.69224
l	-8.69251
▁immuun	-8.6934
▁verspreid	-8.69451
▁20	-8.69495
▁normale	-8.69615
▁zijde	-8.70158
▁diagnostisch	-8.70396
▁actinisch	-8.70705
▁invasieve	-8.7084
w	-8.70901
▁colitis	-8.71028
▁daarbij	-8.71043
▁slechts	-8.712
▁granulocyten	-8.713
▁11	-8.71334
▁argumenten	-8.71482
▁abdominalis	-8.71503
▁Hart	-8.71584
▁haarden	-8.7198
▁kleincellig	-8.72236
▁sinds	-8.72331
▁Concluderend	-8.72428
de	-8.72487
▁R	-8.72523
▁interstitiele	-8.72531
▁tractus	-8.7269
▁Longen	-8.72769
▁melanoom	-8.72818
▁huidexcisie	-8.72851
▁eveneens	-8.72942
▁infarcten	-8.73164
AA	-8.73219
▁vergroot	-8.73495
▁ramus	-8.73543
▁papillair	-8.73924
te	-8.74147
▁galblaas	-8.74428
▁descendens	-8.74521
▁metastasering	-8.75203
▁emfyseem	-8.75384
▁wang	-8.75441
▁distale	-8.75467
▁liter	-8.75527
▁bekende	-8.75656
cel	-8.75666
▁coupes	-8.75763
▁ulcus	-8.75828
▁hierbij	-8.76408
▁volledig	-8.76869
wangerschapsduur	-8.76903
▁u	-8.76929
▁recidief	-8.772
▁cardiaal	-8.77261
▁afkomstig	-8.77285
▁mutatie	-8.7742
▁nummer	-8.77515
▁drie	-8.77851
▁afwijkend	-8.78162
▁toename	-8.78244
▁Hierbij	-8.78248
▁toestemming	-8.78414
▁mellitus	-8.78527
▁sprieterig	-8.78628
▁lumen	-8.78704
coronairarterien	-8.78866
▁corpus	-8.78905
▁infiltrerend	-8.79306
▁huidbiopt	-8.79736
▁vorm	-8.79803
▁beoordelen	-8.79986
▁voorkeur	-8.80008
wel	-8.80117
▁uitgesproken	-8.80129
▁analyse	-8.80133
▁urotheelcel	-8.80157
is	-8.80286
▁s	-8.80326
▁terminale	-8.80522
▁behandeld	-8.80746
▁hoeveelheid	-8.80766
▁digestivus	-8.80799
▁tubulair	-8.81761
▁secundair	-8.81868
▁stent	-8.82189
▁afsluiting	-8.82388
▁elders	-8.8288
▁gestuwd	-8.83641
▁doch	-8.83704
▁Hersenen	-8.83861
▁dyspnoe	-8.83964
it	-8.83988
re	-8.84059
et	-8.84205
▁toch	-8.84445
▁vrijwel	-8.84476
▁LDH	-8.8498
▁leeftijd	-8.85076
RA	-8.85105
▁alveolaire	-8.85478
▁localisatie	-8.85598
▁marge	-8.85765
▁zekerheid	-8.86144
▁ductaal	-8.86176
▁tijdens	-8.86235
▁RCA	-8.8654
▁best	-8.86627
▁samen	-8.86645
▁mammacarcinoom	-8.8675
▁bilaterale	-8.86769
▁eerdere	-8.86793
▁inwendig	-8.86993
▁perineurale	-8.87367
ARD	-8.8781
▁temporaal	-8.87836
links	-8.88425
▁arterien	-8.88874
▁re	-8.88875
▁vanwege	-8.89079
▁blijkt	-8.89118
▁lateraal	-8.89379
▁lichte	-8.89594
Geen	-8.89598
▁Geringe	-8.89832
▁snede	-8.90032
▁uterus	-8.90075
▁helder	-8.9026
heid	-8.90443
▁bovenbeen	-8.90721
▁coronairen	-8.90726
▁pijn	-8.90887
▁verhoogd	-8.91092
▁voorhoofd	-8.91236
▁Aan	-8.91258
▁positieve	-8.9145
▁pericard	-8.91686
▁gebieden	-8.91852
▁ver	-8.9197
▁centraal	-8.9197
▁schouwing	-8.92259
▁waardoor	-8.92324
▁zijwand	-8.92465
▁necrotiserende	-8.92597
▁morfologisch	-8.92701
▁hoog	-8.92827
▁zeker	-8.92951
ar	-8.93158
▁antrum	-8.93165
ues	-8.93226
▁myocarditis	-8.93403
▁pulmonalis	-8.93421
▁basale	-8.93516
▁vena	-8.93576
▁doorgroei	-8.93579
▁later	-8.93666
linisch	-8.93772
▁nader	-8.93888
▁CD	-8.94268
▁distaal	-8.94416
▁oppervlakkig	-8.94418
▁mediastinum	-8.94497
diameter	-8.94693
▁borst	-8.95091
▁201	-8.95195
▁behouden	-8.9523
▁reikt	-8.95366
▁koorts	-8.95646
ijdens	-8.95866
▁para	-8.95986
▁samengestelde	-8.96109
pneumonie	-8.96136
2-	-8.96376
▁bestond	-8.96423
itgebreide	-8.9657
12	-8.96613
slijmvlies	-8.96731
▁bijnier	-8.96831
▁daar	-8.97274
▁buikholte	-8.97348
▁bijnieren	-8.97409
▁aanwijzing	-8.98067
▁ileum	-8.98149
▁slechte	-8.98407
▁opvallende	-8.9842
▁cervix	-8.9844
▁endocarditis	-8.98446
▁inklemming	-8.98483
ritmestoornissen	-8.98524
▁plotseling	-8.98692
on	-8.98706
▁beschreven	-8.98783
▁minimale	-8.99775
▁resectievlak	-9.00248
▁pericarditis	-9.00314
▁klachten	-9.00374
▁enig	-9.00627
▁darmen	-9.00919
▁trombus	-9.00923
▁specifiek	-9.01124
▁proximale	-9.01463
biopt	-9.01553
▁trachea	-9.01703
▁significante	-9.02356
▁oudere	-9.0244
▁ulceratie	-9.026
▁immuno	-9.02818
0-	-9.02865
▁l	-9.03195
▁oesofagus	-9.03238
▁autolyse	-9.03303
▁non	-9.03434
▁mannelijke	-9.03627
▁progressieve	-9.03638
resectie	-9.04533
▁bovenstaande	-9.0456
201	-9.0456
▁decompensatie	-9.04575
▁Revisie	-9.04726
▁cerebellum	-9.04735
▁plaats	-9.04839
▁vermeld	-9.04943
▁laterale	-9.05252
▁cerebrale	-9.053
ICRI	-9.05325
▁gemacereerde	-9.05388
▁mate	-9.05672
▁volgens	-9.05961
▁eventuele	-9.06221
▁nieuwe	-9.06396
▁b	-9.06453
at	-9.06516
▁therapie	-9.06517
▁weke	-9.06545
▁schouder	-9.06647
arterioloscleros	-9.06655
▁beloop	-9.06814
om	-9.06851
▁purulente	-9.07233
▁vaatlijden	-9.07378
▁hypoxie	-9.07397
▁Beeld	-9.07568
▁iliaca	-9.07619
▁longcarcinoom	-9.07827
▁doorgemaakt	-9.07827
▁laatste	-9.08201
cm	-9.08469
▁tenminste	-9.08687
▁abdomen	-9.08775
ver	-9.09024
▁invasief	-9.09376
materiaal	-9.09417
▁abstinerend	-9.09496
▁coronairlijden	-9.09522
▁proliferatie	-9.09607
▁obstructie	-9.09736
▁afwezig	-9.098
y	-9.09844
▁veneuze	-9.099
▁jaren	-9.09939
▁lichaamsobducti	-9.1003
▁thorax	-9.10266
▁differentiaal	-9.10354
▁toto	-9.10408
▁reactief	-9.10772
▁Ernstige	-9.10906
▁bodem	-9.11029
▁rondom	-9.11144
ur	-9.11173
▁totale	-9.11233
▁snijvlak	-9.11318
acroscopisch	-9.11358
▁ileus	-9.11528
▁1,	-9.11614
▁frontaal	-9.11798
▁consult	-9.12029
ieren	-9.12256
nvoldoende	-9.12289
1-	-9.12357
icroscopie	-9.12548
▁hematoom	-9.12685
▁punctie	-9.12726
▁ruim	-9.1286
▁geven	-9.12992
fibrilleren	-9.12997
▁neus	-9.13016
z	-9.13107
▁dermatitis	-9.13134
▁organiserende	-9.13379
▁vooral	-9.13477
▁kort	-9.135
▁zwaar	-9.1424
▁opvallend	-9.14347
af	-9.14358
▁score	-9.14362
of	-9.14366
▁iets	-9.14615
tal	-9.14676
▁bijgedragen	-9.1492
▁verse	-9.15022
▁*******,	-9.15174
▁chemotherapie	-9.1524
▁ritmestoornis	-9.15294
▁coecum	-9.15476
▁ontvangt	-9.15545
▁Hier	-9.15851
▁infarceringen	-9.16131
ze	-9.16317
▁0,	-9.16509
uteriene	-9.16562
▁Daarbij	-9.16706
▁overtuigende	-9.1679
▁toestand	-9.16827
▁maximale	-9.1685
st	-9.16877
beeld	-9.16891
met	-9.17016
▁vergrote	-9.17205
▁onderarm	-9.17475
▁vast	-9.17592
ilt	-9.17643
GI	-9.17664
as	-9.17758
metastasen	-9.17927
▁Bowen	-9.18027
▁infiltratie	-9.18126
▁tijd	-9.1816
geen	-9.18255
▁occlusie	-9.18352
▁Resectie	-9.18516
▁keratosis	-9.18635
▁AA	-9.18722
LLE	-9.18909
▁totaal	-9.19034
▁waar	-9.1927
▁geduid	-9.19485
▁verklaart	-9.19485
11	-9.19581
▁aanknopingspunt	-9.19712
▁reactie	-9.19732
▁ovarium	-9.19958
▁algehele	-9.20259
▁inderdaad	-9.2048
▁overwegend	-9.20687
▁hersenobductie	-9.20864
▁Gleason	-9.2089
▁dikke	-9.2089
▁hoge	-9.21233
▁hierin	-9.21317
▁vrouwelijke	-9.21332
▁kreeg	-9.21559
▁overgang	-9.2165
▁infiltraat	-9.21677
▁intact	-9.21816
▁overleg	-9.21818
▁anterior	-9.22146
▁on	-9.22165
▁atrium	-9.22244
▁voornamelijk	-9.22332
▁CI	-9.22341
▁danwel	-9.22343
▁transversum	-9.22482
▁bloedverlies	-9.22535
eerd	-9.22646
▁gegeven	-9.2309
▁media	-9.232
▁gecontraheerd	-9.23232
ra	-9.23328
▁haard	-9.23428
▁toenemend	-9.23499
▁CA	-9.2352
▁abcederende	-9.23547
▁proximaal	-9.23576
▁actinica	-9.23765
▁diverse	-9.23766
hyperplasie	-9.23797
▁exon	-9.23827
▁oppervlakkige	-9.24055
▁oksel	-9.24126
▁thoracale	-9.24169
▁achter	-9.24297
rine	-9.24377
▁onderging	-9.24409
▁substraat	-9.24482
▁bevinding	-9.24517
▁ingroei	-9.24545
▁diagnostiek	-9.24574
▁ontstond	-9.2459
▁neuro	-9.24985
▁antibiotica	-9.25023
▁vruchtdood	-9.25023
▁ontbreken	-9.25023
CH	-9.25079
EG	-9.25103
leuravocht	-9.25142
▁lengte	-9.2519
ER	-9.25231
▁perifeer	-9.25299
infarcering	-9.25593
▁diepe	-9.25733
▁beoordeelbaar	-9.25796
▁vasculitis	-9.25815
▁lichaam	-9.25848
ue	-9.25866
▁daarnaast	-9.25935
▁groeiwijze	-9.26392
▁plaatsen	-9.26437
DE	-9.26667
▁circulatie	-9.26704
▁zichtbaar	-9.26755
▁bovenarm	-9.26761
▁ivm	-9.26843
▁arteriosclerose	-9.26849
▁kweken	-9.26867
▁nevenbevinding	-9.26911
▁hiervoor	-9.26963
▁kweek	-9.27091
▁haardvormige	-9.27218
▁vanuit	-9.27357
▁parenchym	-9.27384
▁superior	-9.27437
embolieen	-9.27835
▁beoordeling	-9.28036
▁22	-9.28041
▁waarop	-9.28154
▁stolsels	-9.28248
▁vers	-9.28267
▁trivasculaire	-9.28323
▁separaat	-9.28426
ro	-9.28436
▁hoofd	-9.28439
▁afdeling	-9.28477
▁midden	-9.28712
▁amyloid	-9.28754
▁x	-9.28936
▁ontvangen	-9.29175
▁achteruitgang	-9.29176
▁cerebrum	-9.2922
▁uitwendige	-9.29293
▁littekenweefsel	-9.29384
▁100	-9.29444
▁2,	-9.29464
▁laat	-9.29706
▁failure	-9.29793
▁21	-9.29801
▁ons	-9.29845
or	-9.30033
▁haar	-9.30103
▁Consult	-9.30122
▁respiratoir	-9.30197
▁zekere	-9.30221
op	-9.30239
ocaal	-9.30417
▁eventueel	-9.30502
▁septisch	-9.30532
▁tumorcellen	-9.30578
▁trombo	-9.30689
orgaanfalen	-9.30793
weefsel	-9.30869
▁HER	-9.30933
unctie	-9.31223
▁maturatie	-9.3127
▁bespreking	-9.3139
▁snijvlakken	-9.31455
▁pleuritis	-9.31561
▁harttamponade	-9.31573
▁levercirrose	-9.31658
▁prothese	-9.31948
▁oppervlak	-9.31979
▁origine	-9.32018
▁schedelobductie	-9.32052
▁asystolie	-9.32259
neu	-9.3238
▁verleden	-9.32521
▁mitralisklep	-9.32914
▁hypertroof	-9.32918
▁post	-9.33047
▁wervelkolom	-9.33408
▁enkel	-9.33774
▁zagen	-9.33817
▁hersenstam	-9.33862
▁gastritis	-9.33929
▁vonden	-9.33966
▁lies	-9.34024
▁thuis	-9.34068
▁Histologisch	-9.34452
aar	-9.34529
▁dient	-9.34607
▁neutrofiele	-9.34645
▁uren	-9.34669
▁diafragma	-9.34674
▁hemorragische	-9.34887
▁mede	-9.35023
atige	-9.35062
CHE	-9.353
▁granulomen	-9.35388
▁diagnosen	-9.3539
▁diverticulitis	-9.35408
▁nodulaire	-9.3547
▁focale	-9.35575
▁verminderde	-9.35683
▁vet	-9.35962
▁carcinoma	-9.35966
▁bekken	-9.35979
gen	-9.36062
▁subendocardiale	-9.36099
rostaat	-9.36104
▁via	-9.36302
um	-9.36449
▁bypass	-9.36509
▁sluiten	-9.36515
▁been	-9.36539
▁thrombi	-9.3684
ndanks	-9.37033
▁eosinofiele	-9.37037
▁gedilateerde	-9.37047
▁melanocytair	-9.37113
▁perifere	-9.37115
naaldbiopten	-9.37188
▁hartinfarct	-9.37219
▁dus	-9.37302
▁thrombo	-9.37586
oorlopige	-9.37614
▁ductus	-9.37935
▁familie	-9.38033
▁gekweekt	-9.38034
▁dieper	-9.38211
▁datum	-9.38259
▁Endometrium	-9.38402
▁open	-9.38462
▁onderkwabben	-9.38557
▁cortex	-9.38562
▁fixatie	-9.3858
▁foci	-9.3865
▁besloten	-9.38655
jaar	-9.38747
▁beperkte	-9.3878
▁mesenterica	-9.38862
▁kleuringen	-9.38942
▁zover	-9.39035
-201	-9.39157
▁rol	-9.39183
▁ontkleuring	-9.39265
▁hooggradig	-9.39291
Deze	-9.39414
▁witte	-9.39415
▁trombose	-9.39465
▁stadium	-9.39572
sinfiltraat	-9.39793
▁Echter	-9.4001
nijvlakken	-9.40122
▁blanco	-9.40536
bevindingen	-9.40567
▁postmortaal	-9.40624
kleuring	-9.4067
▁directe	-9.40683
aag	-9.40764
▁grond	-9.40819
necrose	-9.40864
▁abces	-9.41047
aarschijnlijk	-9.41049
▁afstand	-9.41156
▁lijden	-9.41323
▁hepatitis	-9.41535
▁liet	-9.41575
▁diep	-9.4166
glomeruloscleros	-9.41726
ig	-9.41901
tumor	-9.42245
li	-9.42256
▁coeur	-9.42318
▁geruptureerd	-9.42534
▁uitwendig	-9.42551
▁IC	-9.4258
▁carotis	-9.42642
cholecystectomie	-9.42669
▁hyperplastische	-9.42988
▁macrofagen	-9.43039
▁zwelling	-9.43411
▁mucosa	-9.43424
▁darmischemie	-9.43437
CR	-9.43511
▁longemfyseem	-9.43541
▁necrotisch	-9.43836
▁longstuwing	-9.4394
amma	-9.44048
▁kliniek	-9.44081
▁respectievelijk	-9.4417
▁mortis	-9.44191
▁per	-9.44194
▁ik	-9.44228
rechts	-9.44373
▁zouden	-9.44667
▁resectievlakken	-9.44753
▁middels	-9.45119
▁mediastinale	-9.45293
mm	-9.45372
▁onbekend	-9.45389
▁aanleiding	-9.45624
▁extern	-9.45705
▁hyper	-9.45939
am	-9.4603
▁bindweefsel	-9.46176
▁waargenomen	-9.46181
▁peri	-9.46301
▁opgegeven	-9.46317
na	-9.46406
▁celrijk	-9.46517
▁nierfunctie	-9.46634
▁toegenomen	-9.46742
▁fase	-9.46789
▁Definitief	-9.46895
▁gevuld	-9.47038
▁maagslijmvlies	-9.47059
▁rechterlong	-9.47159
▁slap	-9.47172
▁bevestigt	-9.47303
▁cerebri	-9.47324
▁thrombose	-9.47386
▁Enkele	-9.47416
▁suggestief	-9.47758
▁klep	-9.4791
▁snel	-9.48235
ic	-9.48276
▁oedemateus	-9.48326
▁urine	-9.48344
▁bed	-9.48489
▁relatief	-9.48601
invasieve	-9.4862
infarct	-9.48679
▁celbeeld	-9.49133
bij	-9.49192
-10	-9.4927
aagbiopten	-9.49315
▁gestart	-9.49357
nt	-9.49361
▁Causa	-9.49472
▁Doodsoorzaak	-9.49593
iet	-9.49658
▁lichen	-9.49697
▁uitgevoerd	-9.49935
ook	-9.4994
▁ondanks	-9.5006
transplantatie	-9.50078
▁ziekenhuis	-9.50158
▁granulomateuze	-9.50171
▁zodat	-9.50171
rechterventrikel	-9.50242
22	-9.5028
▁omentum	-9.50286
▁Her	-9.50391
▁biopsie	-9.50394
▁laag	-9.50442
▁kernen	-9.50554
▁bestaan	-9.50571
je	-9.5064
▁traject	-9.50793
▁snijranden	-9.50797
▁aantal	-9.50826
▁Beide	-9.51113
▁berusten	-9.51116
ste	-9.51181
▁eczeem	-9.51219
▁emfysemateuze	-9.51241
ca	-9.51272
▁instantie	-9.51336
▁extra	-9.51693
▁richting	-9.51855
▁hartkamer	-9.5188
▁gastro	-9.5221
▁Hodgkin	-9.5226
▁geschat	-9.5239
▁doorsnede	-9.5271
▁hartspier	-9.52718
oleculaire	-9.52828
▁ulcererende	-9.52858
▁tweede	-9.52949
▁pyelonefritis	-9.52998
▁graft	-9.53018
▁val	-9.53102
▁volgen	-9.53115
▁gestuwde	-9.53258
▁levercirrhose	-9.53362
▁hypertrofische	-9.535
▁lymfocytaire	-9.53575
ol	-9.53696
▁zware	-9.53722
▁onderzocht	-9.53745
▁voorts	-9.53829
▁retour	-9.53836
▁systeem	-9.53882
▁beperkt	-9.53897
▁invasie	-9.54036
▁maand	-9.54037
▁fragmenten	-9.54096
▁coloncarcinoom	-9.54366
ekenen	-9.54525
▁conditie	-9.54529
▁mitralis	-9.5455
▁bronchus	-9.54579
normaal	-9.54608
▁anatomische	-9.54681
▁colonslijmvlies	-9.54807
itis	-9.54836
onderzoek	-9.55008
▁procedure	-9.55103
▁eosinofilie	-9.55181
In	-9.55255
▁lichenoide	-9.55489
▁macroscopische	-9.55651
▁st	-9.55772
▁bronchitis	-9.55776
▁vooralsnog	-9.55787
▁noch	-9.558
▁medisch	-9.55915
▁degeneratieve	-9.55961
▁cor	-9.56016
▁epidermale	-9.5606
21	-9.56184
▁lymfocyten	-9.5648
▁ouderdom	-9.56612
▁AD	-9.56758
Het	-9.5684
mw	-9.5688
▁blijft	-9.56896
uit	-9.56905
▁circumflexus	-9.56909
▁geconstateerd	-9.57021
ta	-9.57199
itslag	-9.5724
▁ureter	-9.57593
wee	-9.57775
als	-9.57915
▁bepaling	-9.57936
▁mesenterium	-9.58023
▁veranderd	-9.58034
▁leverstuwing	-9.58064
verige	-9.58118
ten	-9.58343
▁embolieen	-9.58474
gecompromitteerd	-9.58526
toevalsbevinding	-9.58581
▁bron	-9.58605
type	-9.58661
▁contact	-9.58664
lijmvliesbiopten	-9.5903
▁geboren	-9.59032
▁onduidelijk	-9.59161
▁virale	-9.59284
▁braken	-9.59287
▁degeneratie	-9.59366
▁haardjes	-9.59423
▁slokdarm	-9.59424
▁opnieuw	-9.59454
▁sub	-9.5958
▁gedaan	-9.59926
veranderingen	-9.60098
▁mediale	-9.60117
▁Hoe	-9.60118
▁folliculair	-9.60121
dien	-9.6036
▁onwel	-9.60463
▁anastomose	-9.60562
▁superficiele	-9.60697
▁rand	-9.60782
▁gebruik	-9.60861
itwendig	-9.60888
▁cytologisch	-9.60957
▁Huidbiopsie	-9.61025
▁aanvullende	-9.61029
▁tumorweefsel	-9.61105
▁splenitis	-9.61174
uterien	-9.61209
▁huisarts	-9.61345
▁radiotherapie	-9.61424
▁multifocaal	-9.61477
voor	-9.61577
▁Door	-9.61587
▁galwegen	-9.61633
ul	-9.61795
Aanvullend	-9.61941
wand	-9.6195
ter	-9.61971
▁subendocardiaal	-9.61998
▁betreffende	-9.62018
dat	-9.6202
▁verslechtering	-9.62127
▁bifurcatie	-9.62209
nder	-9.62274
▁gespeeld	-9.62521
atie	-9.62531
▁beschadiging	-9.62537
▁lymfangitis	-9.62545
▁alleen	-9.62624
▁li	-9.62653
▁pancreaskop	-9.62657
▁revisie	-9.62711
▁vernauwing	-9.62711
end	-9.62798
▁Differentiaal	-9.62801
▁abdominaal	-9.62813
▁resten	-9.63027
▁ventrikels	-9.63047
▁naadlekkage	-9.63049
▁schedelsectie	-9.63063
retroperitoneaal	-9.63182
▁peritoneum	-9.63192
▁dubbelzijdige	-9.63225
▁buikpijn	-9.63273
to	-9.63305
▁doorbraak	-9.63357
▁dermatofibroom	-9.63446
ier	-9.63474
▁regio	-9.63558
▁Barrett	-9.63711
▁moleculair	-9.63905
▁defect	-9.63912
▁dysplastische	-9.63931
▁betekenis	-9.63978
▁net	-9.64034
▁afgenomen	-9.64112
▁overigens	-9.64273
▁flank	-9.64284
▁nu	-9.64321
▁duiden	-9.64538
▁bloederig	-9.64658
▁uitgaande	-9.64728
▁slijm	-9.64763
-2	-9.65215
▁verschillende	-9.65348
biopsie	-9.65379
▁dorsaal	-9.65409
gediagnosticeerd	-9.65592
▁ingreep	-9.65688
▁Alzheimer	-9.65689
AL	-9.65727
▁ingezet	-9.6584
▁dementie	-9.65889
▁meningitis	-9.65961
▁tamponade	-9.66051
▁direct	-9.66085
il	-9.66116
▁vlokatrofie	-9.66136
▁definitieve	-9.66205
▁AL	-9.66298
▁systemische	-9.66615
▁ander	-9.66665
▁linkerlong	-9.66759
▁af	-9.66789
▁partiele	-9.67065
▁tegen	-9.67085
▁communis	-9.67096
▁secundaire	-9.6712
▁stroma	-9.67228
▁oedemateuze	-9.67236
▁stof	-9.67405
▁Acute	-9.67419
▁bacteriele	-9.67486
▁cysten	-9.67692
▁mediaal	-9.67886
▁tubulusnecrose	-9.67927
aal	-9.68006
▁beschouwd	-9.68067
▁buikwand	-9.68381
tumorlokalisatie	-9.68498
▁lipoom	-9.68517
cellen	-9.68528
CA	-9.68529
▁trombi	-9.68563
▁talrijke	-9.68624
▁littekens	-9.68658
▁hemicolectomie	-9.68709
▁portale	-9.68807
▁zelf	-9.68923
▁onderwand	-9.68968
▁bot	-9.69017
▁truncus	-9.69041
ontstekingsbeeld	-9.69049
excisie	-9.692
▁plots	-9.69225
-200	-9.6923
organismen	-9.69273
ma	-9.69405
▁achtergrond	-9.69672
▁moment	-9.69747
▁schimmels	-9.6986
▁geval	-9.69885
▁*******.	-9.69984
▁haemorrhagische	-9.70003
▁Derhalve	-9.70102
▁uw	-9.70157
▁leukemie	-9.70174
▁bestaand	-9.70255
vorming	-9.70426
▁navelstreng	-9.70559
▁cholecystitis	-9.70597
▁geplaatst	-9.70597
▁gestaakt	-9.70597
▁daarna	-9.70619
▁hippocampus	-9.70996
▁nodus	-9.71001
▁malaise	-9.71025
tische	-9.71136
▁auto	-9.71541
▁classificeren	-9.71636
▁onderliggende	-9.71723
tuwing	-9.71897
▁drietaks	-9.71932
▁pro	-9.7197
▁gereanimeerd	-9.72032
▁arrest	-9.7209
den	-9.72133
▁ontstoken	-9.72322
▁mogelijkheid	-9.7244
▁risico	-9.72476
▁maximaal	-9.72561
▁recidiverende	-9.72567
ir	-9.72596
▁maceratie	-9.72614
ohs	-9.72936
▁dermis	-9.7305
uor	-9.73056
▁cirrhose	-9.73205
▁posterior	-9.73213
▁Lymfklier	-9.73311
▁Gaarne	-9.73407
▁amenorroeduur	-9.73489
▁pleuraholte	-9.73619
uameuze	-9.73636
▁organisatie	-9.73637
▁interna	-9.73699
▁gehad	-9.7393
▁leverfalen	-9.7413
▁infiltratiev	-9.7444
▁waaronder	-9.74462
200	-9.74519
▁hypotensie	-9.74598
▁BRA	-9.74788
▁verlies	-9.74826
▁infectieuze	-9.75047
▁pons	-9.75066
▁bloedvaten	-9.75178
▁postmortal	-9.75188
▁lage	-9.75227
euze	-9.75281
ast	-9.75321
▁laaggradig	-9.75425
▁ulcera	-9.75525
▁coupe	-9.75541
ud	-9.7565
▁tgv	-9.75715
mo	-9.75749
▁binnen	-9.75868
▁Linker	-9.75965
▁nr	-9.76291
▁subtotale	-9.76319
▁arterio	-9.76328
▁anemie	-9.76468
▁wisselende	-9.76536
▁ging	-9.7692
02	-9.76945
umor	-9.76957
01	-9.76959
▁kwam	-9.77054
▁ventrikelwand	-9.7724
▁onderbuik	-9.77373
▁reexcisie	-9.77422
▁fistel	-9.77481
▁aspecifieke	-9.77641
gebied	-9.77647
▁ischemisch	-9.77699
▁occipitaal	-9.77734
▁diverticulose	-9.77773
▁gewichten	-9.77785
▁wijzen	-9.78189
▁max	-9.7828
▁DD	-9.78401
▁krap	-9.78431
-12	-9.78469
▁alcohol	-9.78505
ost	-9.78799
▁bleken	-9.78805
▁evident	-9.7886
DER	-9.78981
achterwand	-9.78988
▁aortaklepstenos	-9.79169
ad	-9.79172
▁thoracaal	-9.7924
▁komen	-9.79343
▁problematiek	-9.79462
▁haemorrhagisch	-9.79542
metastase	-9.79599
▁vier	-9.79608
▁even	-9.79633
▁gerelateerd	-9.79648
▁bovenbuik	-9.79668
▁uitspraak	-9.79704
▁cardiac	-9.7971
lo	-9.7974
▁volledige	-9.79807
▁gepaard	-9.7985
▁vele	-9.79862
▁apex	-9.80086
▁vasculaire	-9.80239
▁concordant	-9.8028
▁amyloidose	-9.80375
triumfibrilleren	-9.80422
▁coli	-9.80727
parenchymateuze	-9.80958
▁aureus	-9.81109
aaldbiopten	-9.8111
▁classificatie	-9.81208
▁coronairvaten	-9.81289
afwijkingen	-9.81291
▁ruiterembolus	-9.81497
▁perivasculaire	-9.81507
▁choledochus	-9.81562
▁parietaal	-9.8159
▁massaal	-9.81613
▁Aanvullende	-9.81728
▁Long	-9.81826
▁transmurale	-9.81905
▁tm	-9.81907
ostoperatief	-9.82032
CI	-9.82061
▁centrale	-9.82167
▁intreden	-9.82226
▁pacemaker	-9.82228
ort	-9.82255
status	-9.8226
▁aankleuring	-9.82399
▁pathologische	-9.82475
▁plasmacellen	-9.82545
▁atelectase	-9.82589
▁basaal	-9.82602
▁teken	-9.82688
▁grotendeels	-9.82708
▁spierweefsel	-9.82714
▁casus	-9.82742
▁verkregen	-9.82895
▁pathologisch	-9.8293
Conclusie	-9.82987
▁hersensectie	-9.83351
▁cava	-9.83412
▁level	-9.83956
▁bijkomende	-9.84139
▁origo	-9.84165
▁presenteerde	-9.84168
gr	-9.842
▁adipeuze	-9.84491
▁langdurige	-9.84653
gediagnostiseerd	-9.84655
▁oor	-9.84761
▁bloedingsfocus	-9.84819
atig	-9.84945
▁vaat	-9.84948
▁insufficient	-9.84981
▁mutaties	-9.85019
▁calcificaties	-9.85064
▁vitaal	-9.85149
▁pus	-9.85153
▁hypovolemische	-9.85178
▁moeilijk	-9.85313
▁arm	-9.85479
▁stolling	-9.85502
▁coronaria	-9.85626
▁cardiogene	-9.85633
▁the	-9.85779
hart	-9.85811
▁aangegeven	-9.8584
ardiorespiratoir	-9.85849
ancreas	-9.85934
ch	-9.85964
▁gen	-9.85995
lever	-9.86078
▁infiltraten	-9.86187
▁gevolgd	-9.86203
▁relatie	-9.86431
▁icterus	-9.86476
▁differentiatie	-9.86486
microscopisch	-9.86506
▁gesteld	-9.86623
▁Huidstukje	-9.86643
▁bacterien	-9.86658
▁nek	-9.86683
Er	-9.86722
▁mesothelioom	-9.86811
▁necrotische	-9.86827
rostaatbiopten	-9.86864
iteindelijk	-9.86968
▁hemangioom	-9.86978
▁hemisfeer	-9.87315
ap	-9.87478
▁gelokaliseerd	-9.87484
▁daarin	-9.87563
▁epitheliale	-9.87676
▁laparotomie	-9.8778
▁low	-9.87791
▁voldoende	-9.87823
▁transmuraal	-9.87824
▁kleinere	-9.87907
▁laesies	-9.87973
IGE	-9.88053
▁pigment	-9.88055
▁middenkwab	-9.88075
▁levermetastasen	-9.88304
▁retroperitoneal	-9.88333
▁circulair	-9.88351
▁Colonbiopten	-9.88363
▁vorming	-9.88381
isch	-9.88446
ri	-9.88451
klinisch	-9.88475
▁geopereerd	-9.88501
▁hulp	-9.88501
▁progressief	-9.8852
▁genen	-9.8852
bloeding	-9.88655
▁concentrische	-9.88715
▁ontwikkeld	-9.88784
▁tumoren	-9.88786
▁komt	-9.88843
▁gaat	-9.88888
▁Longoedeem	-9.89028
▁cerebellaire	-9.89057
▁neurologische	-9.89183
▁Diagnostiek	-9.89186
▁ER	-9.89213
▁foetale	-9.89358
▁bestaat	-9.89368
▁verkalkingen	-9.89475
j	-9.89493
▁disease	-9.89521
▁lokaal	-9.8953
▁gezichtspunten	-9.89702
▁fibrineuze	-9.89703
▁benen	-9.89732
niercelcarcinoom	-9.89831
▁inferior	-9.89839
ahler	-9.89875
▁subarachnoidale	-9.9005
▁uitbreidend	-9.90057
▁terminaal	-9.90108
▁geassocieerd	-9.90266
▁trauma	-9.90274
▁ostium	-9.90281
thorax	-9.90324
▁lobulair	-9.90429
▁hooguit	-9.90483
▁gelaat	-9.9057
▁oorzaken	-9.90743
▁obv	-9.90775
▁verlittekening	-9.90803
▁leiomyoom	-9.90815
▁hoe	-9.90842
-11	-9.90852
▁voet	-9.90903
▁slaap	-9.9095
▁Hoog	-9.91031
▁overlijdt	-9.91096
▁aangelegd	-9.91111
▁bijvoorbeeld	-9.9112
▁blijken	-9.91142
longen	-9.91156
▁cholelithiasis	-9.91267
▁periode	-9.91314
▁druk	-9.91322
▁heup	-9.91432
▁duodeni	-9.91442
EH	-9.91495
▁kleppen	-9.91584
▁appendectomie	-9.91618
▁struma	-9.91623
▁lymfeklier	-9.9168
owel	-9.91735
▁Conform	-9.91794
▁Alle	-9.91808
▁hand	-9.91943
▁basocellulair	-9.91971
▁tumorproces	-9.92012
▁besproken	-9.92149
▁etiologie	-9.92308
▁Hersenobductie	-9.92325
▁macroscopie	-9.92339
orse	-9.92578
▁splenomegalie	-9.9265
▁maaginhoud	-9.92689
▁Aorta	-9.92692
id	-9.92726
orgaan	-9.92754
▁fibrine	-9.92766
therosclerotisch	-9.92817
verigens	-9.9284
▁langs	-9.92846
▁vragen	-9.92859
ose	-9.93002
▁muscularis	-9.93037
tr	-9.9313
os	-9.93267
▁oog	-9.93281
▁verklevingen	-9.93287
▁knie	-9.93362
▁hypoxische	-9.93391
▁beoordeeld	-9.93572
▁sereus	-9.93574
RICH	-9.93587
cellymfoom	-9.93597
▁appendicitis	-9.93775
RI	-9.93794
ende	-9.93863
▁Galblaas	-9.9389
▁cysteuze	-9.93892
▁zijdigheid	-9.93981
ipelle	-9.94139
▁postoperatief	-9.94163
▁toe	-9.94212
th	-9.94253
▁lekkage	-9.94524
▁opnemen	-9.94565
▁echo	-9.94701
ectomie	-9.94793
oliepectomie	-9.94806
▁fibroserende	-9.94822
terus	-9.94846
terke	-9.9493
▁takken	-9.94935
▁stolsel	-9.94963
▁metastatisch	-9.95021
▁grootste	-9.95025
▁pericardvocht	-9.95025
Bij	-9.95036
▁plaveiselcellig	-9.95039
ermoedelijk	-9.9526
▁hersen	-9.95339
ader	-9.95382
▁hersenonderzoek	-9.95389
▁haematoom	-9.95479
▁preparaat	-9.95562
pen	-9.95576
▁propria	-9.95748
▁zwangerschap	-9.95751
▁verbloeding	-9.95936
▁vetnecrose	-9.95947
▁ventraal	-9.96117
▁bevond	-9.96138
linische	-9.96211
▁sneevlak	-9.96283
▁afgesloten	-9.96485
▁longweefsel	-9.96658
▁prognose	-9.96669
▁thoraxwand	-9.9687
▁Biopsie	-9.96908
cc	-9.97036
aortaal	-9.97059
erd	-9.97189
ring	-9.97209
▁negatieve	-9.97234
▁aanduiding	-9.97292
▁complicaties	-9.97353
▁aannemelijk	-9.97598
▁hoogrisico	-9.97599
▁anteroseptaal	-9.97602
oom	-9.97767
▁vinden	-9.97796
▁stenosering	-9.97901
▁collaps	-9.97945
▁lymfeklieren	-9.97959
▁cystitis	-9.97966
▁urosepsis	-9.97973
▁longparenchym	-9.98025
ct	-9.9805
▁pathogene	-9.98132
▁bijna	-9.98139
aast	-9.98282
▁bleke	-9.98313
ath	-9.98363
uterusextirpatie	-9.98417
lacenta	-9.98433
▁gaan	-9.98439
▁naad	-9.98446
▁pinpoint	-9.98622
▁output	-9.98726
▁sarcoidose	-9.98726
▁kapsel	-9.98761
▁hierover	-9.98943
▁01	-9.9902
▁maagantrum	-9.99142
▁lymfadenopathie	-9.99294
▁grotere	-9.9933
▁teruggevonden	-9.99484
▁bedraagt	-9.99484
pathologie	-9.99656
▁bevindt	-9.99677
▁plaatsing	-9.99683
meer	-9.99703
▁endocervicale	-9.99715
▁regressie	-9.99867
▁stenoserende	-9.99993
eren	-10.0004
▁kunt	-10.0006
▁arteriele	-10.001
ot	-10.0011
▁appendix	-10.0013
eer	-10.0017
▁Gewicht	-10.0025
▁coronaire	-10.0028
ac	-10.0038
▁circulatoire	-10.0039
▁verslechterde	-10.0043
▁ontwikkeling	-10.0045
▁effect	-10.0051
▁glomeruli	-10.0053
▁hooggradige	-10.0055
▁alcoholabusus	-10.0063
DIAG	-10.0064
po	-10.0077
ateriaal	-10.0083
▁candida	-10.0088
pvallend	-10.01
▁IBD	-10.0104
▁beslag	-10.0107
▁fibrosering	-10.012
▁sinus	-10.0135
▁cholestase	-10.014
▁ruimte	-10.0168
▁niveau	-10.0172
▁lentigo	-10.0179
▁cardiovasculair	-10.018
▁trad	-10.0183
▁pulmonaal	-10.0183
▁juist	-10.0213
operatie	-10.0213
▁ade	-10.0217
▁stress	-10.022
▁diarree	-10.0238
▁hemorragisch	-10.0239
▁BI	-10.024
▁intraepithelial	-10.0266
▁folliculitis	-10.0277
▁ribfracturen	-10.0277
▁ovaria	-10.0277
▁nabij	-10.0296
▁zullen	-10.0297
prothese	-10.0301
▁actief	-10.0326
▁laten	-10.0328
▁leverde	-10.0335
▁Li	-10.0338
sis	-10.0342
▁panel	-10.0349
▁vriescoupe	-10.0356
lokalisatie	-10.0368
▁epidermis	-10.0372
▁pyelum	-10.0376
▁Duodenumbiopten	-10.0401
▁informatie	-10.0409
tweetal	-10.0424
nijvlak	-10.043
▁bdz	-10.0436
▁medicatie	-10.0436
jes	-10.0436
▁weer	-10.0452
▁maten	-10.0457
▁uteri	-10.0475
verleden	-10.0477
▁Enig	-10.0477
▁circumflex	-10.048
yocard	-10.0488
▁cirrose	-10.0498
▁massa	-10.0515
Cholecystectomie	-10.0516
▁stroomgebied	-10.0529
▁papilloom	-10.0531
▁anus	-10.0536
reactie	-10.0541
▁troebel	-10.0552
▁vliezen	-10.0557
▁resectieranden	-10.0562
▁macro	-10.0571
▁longembolien	-10.0576
▁neusrug	-10.0577
sverschijnselen	-10.0587
▁beginnend	-10.0597
▁DC	-10.0599
▁zone	-10.0619
▁buiten	-10.0624
▁Rechter	-10.0636
▁onverwacht	-10.0638
▁profiel	-10.064
onder	-10.0643
▁achteruit	-10.0659
infectie	-10.0662
▁afsluitende	-10.067
▁metabole	-10.0679
▁staat	-10.069
▁adhesies	-10.0694
assend	-10.0705
▁inhoud	-10.0705
▁coronairsysteem	-10.0721
mogelijk	-10.0723
terk	-10.0724
▁omgevend	-10.0727
▁bloedstolsels	-10.0728
▁dominant	-10.0731
▁stenosen	-10.0741
▁longbeeld	-10.0742
▁beademing	-10.075
▁schors	-10.0761
▁volgde	-10.0761
▁vlak	-10.0762
un	-10.0763
uameus	-10.0781
▁neuroendocrien	-10.0785
▁onderliggend	-10.0785
▁histologische	-10.079
▁leven	-10.0794
▁wond	-10.0795
▁hoofdstam	-10.0795
▁rectosigmoid	-10.0799
▁ambulance	-10.0802
nummer	-10.0806
▁nigra	-10.0823
▁and	-10.0823
▁nierfalen	-10.0825
▁Hypertrofie	-10.0839
▁geeft	-10.0845
▁shaveexcisie	-10.0845
▁Al	-10.0857
▁structuren	-10.0864
geschiedenis	-10.0868
▁prostaatbiopten	-10.0877
▁optreden	-10.0883
▁toxisch	-10.0888
▁aandoening	-10.0896
eke	-10.0898
▁classificerend	-10.0901
epitheel	-10.0911
▁zo	-10.0919
▁cho	-10.0921
▁Appendectomie	-10.0927
▁verzoek	-10.0927
▁stoma	-10.0932
▁be	-10.0942
▁secretariaat	-10.0948
▁vernauwd	-10.0948
▁h	-10.0949
▁trivasculair	-10.0951
▁corticale	-10.0962
▁Crohn	-10.0981
▁instabiele	-10.0998
lecystolithiasis	-10.1
decompensatie	-10.1001
▁vervolgens	-10.1014
▁persisterende	-10.1021
▁aldaar	-10.1033
▁uitgenomen	-10.1034
▁atypisch	-10.1036
urineweginfectie	-10.1042
setting	-10.1043
ater	-10.1055
▁Re	-10.1055
▁lumina	-10.1057
▁functie	-10.1071
ci	-10.1085
▁holte	-10.1093
▁renalis	-10.1097
ag	-10.1097
▁verkleuring	-10.1104
▁onbekende	-10.1105
amengevat	-10.1115
ultipele	-10.1115
▁lymfoide	-10.1118
▁stellen	-10.1118
▁leek	-10.1118
▁tumorvrij	-10.1121
▁volgende	-10.1122
inds	-10.1123
▁longafwijkingen	-10.1132
▁tubulovilleus	-10.1141
▁Beiderzijds	-10.1142
▁serosa	-10.1143
▁mucineus	-10.1145
▁openen	-10.1147
graad	-10.1149
▁verkleefd	-10.1161
▁invasiediepte	-10.1161
LLI	-10.1168
▁varices	-10.1171
▁nauwelijks	-10.1183
▁situatie	-10.1195
▁nefrectomie	-10.1204
▁Huidstans	-10.1212
▁hepato	-10.1212
▁minimaal	-10.1214
▁waaraan	-10.1226
▁daarvan	-10.1227
▁microorganismen	-10.1228
▁tuba	-10.1234
nderzoek	-10.1236
▁inclusief	-10.1241
laveiselepitheel	-10.1245
▁deposities	-10.1246
▁uitsluitend	-10.1247
▁intravasa	-10.1247
▁minuten	-10.1247
ia	-10.1281
▁milde	-10.1286
DL	-10.129
▁geboorte	-10.129
▁chirurgisch	-10.1292
▁maken	-10.13
ken	-10.13
▁ontstekingsrest	-10.1308
stwaarschijnlijk	-10.131
▁thoracalis	-10.1312
▁lymfocytose	-10.1312
weken	-10.1315
sreactie	-10.1322
▁aanvulling	-10.1324
▁thoraxholte	-10.1327
▁hepatocellulair	-10.1334
▁dunnedarm	-10.1335
▁verloop	-10.1342
▁EB	-10.1344
▁intern	-10.1353
▁diepte	-10.1355
▁hierboven	-10.1358
▁variant	-10.1362
Huidbiopt	-10.1369
▁spier	-10.137
▁verandering	-10.1376
▁drain	-10.1378
▁palliatief	-10.138
▁bronchi	-10.1381
▁gemaakt	-10.1392
▁adnex	-10.1407
▁care	-10.1407
▁omgeving	-10.1422
gesteronreceptor	-10.1424
▁fibreuze	-10.1444
▁enigszins	-10.1448
ritmestoornis	-10.1449
klepvervanging	-10.1451
oorlopig	-10.1452
▁Hb	-10.1455
▁patroon	-10.1458
▁algemene	-10.1466
▁bulleus	-10.1469
▁mid	-10.1474
▁bijbehorend	-10.1488
▁longfibrose	-10.1494
▁micronodulaire	-10.1502
AR	-10.1508
▁Inwendig	-10.151
▁vulgaris	-10.151
▁aanleggen	-10.1513
rest	-10.1521
▁dank	-10.1523
la	-10.1527
▁out	-10.1532
▁kenmerkend	-10.1533
▁grafts	-10.1549
Revisie	-10.1549
▁fraai	-10.1555
▁jejunum	-10.1565
proliferatieve	-10.1577
▁lijken	-10.158
▁expressie	-10.1582
▁lokalisaties	-10.1584
▁cel	-10.1588
▁segment	-10.1589
▁gecombineerd	-10.1592
▁klier	-10.1596
▁aantoonbare	-10.16
▁neuronen	-10.1603
▁representatief	-10.1612
▁aftakkingen	-10.1621
▁melaena	-10.1622
amputatie	-10.1623
▁aanvankelijk	-10.1645
▁bilateraal	-10.1645
▁consistentie	-10.1647
ICR	-10.1659
▁lastig	-10.1668
scan	-10.1674
dometriumpoliep	-10.1687
▁soms	-10.169
no	-10.1692
▁et	-10.1705
▁ischaemisch	-10.1709
▁chirurgie	-10.1716
▁fibrotische	-10.1717
lijk	-10.1718
ide	-10.1725
▁bleef	-10.1736
▁compleet	-10.1736
▁multipel	-10.1743
hy	-10.1743
aortale	-10.1744
▁Beenmerg	-10.1746
▁gesuperponeerd	-10.1749
▁hilus	-10.1754
▁morfologische	-10.1756
▁hernia	-10.1762
▁anti	-10.1767
splenomegalie	-10.1771
▁tezamen	-10.1771
▁duidend	-10.1778
▁lokale	-10.1781
▁wisselend	-10.1794
▁fibro	-10.1799
▁gevallen	-10.1808
▁Intra	-10.1813
▁angio	-10.1814
▁astma	-10.185
▁spongiotische	-10.185
▁myeloide	-10.185
▁fractuur	-10.1851
▁craniaal	-10.1865
▁plaveiselepithe	-10.1869
▁herkenbaar	-10.1873
▁nefropathie	-10.1877
kt	-10.1877
▁infectieus	-10.1891
▁darmlissen	-10.1896
▁porta	-10.1909
▁grensvlak	-10.1919
▁erosieve	-10.1923
childklier	-10.1924
▁activiteit	-10.1929
anwege	-10.193
aan	-10.1931
▁darmslijmvlies	-10.1936
▁papillairspier	-10.1937
▁hr	-10.1937
▁hele	-10.1939
▁hydronefrose	-10.1942
▁afwijkende	-10.1953
over	-10.1976
AD	-10.1979
aat	-10.1984
▁aspergillus	-10.2012
existente	-10.2018
▁Lewy	-10.2036
▁uiting	-10.2039
▁feit	-10.2059
▁aanvrager	-10.2059
▁gecollabeerd	-10.2059
▁geel	-10.2064
▁Drie	-10.2073
▁verwerkt	-10.2083
▁fibreus	-10.2083
invasie	-10.2098
▁staken	-10.2106
▁heldercellig	-10.2107
ijn	-10.2108
▁luchtwegen	-10.2109
▁histomorfologi	-10.211
▁adnexen	-10.2124
▁subcutis	-10.2131
proliferatie	-10.2134
▁poliepectomie	-10.2138
▁compressie	-10.214
ische	-10.2151
▁mitraalklep	-10.2155
▁Hierna	-10.2158
▁2000	-10.2162
▁intracerebrale	-10.2163
stoornis	-10.2169
▁verkalking	-10.2189
▁overeen	-10.2195
▁node	-10.2196
▁scheur	-10.2197
▁terug	-10.2201
▁succesvol	-10.2206
▁derden	-10.2206
voorwand	-10.2207
▁cardio	-10.2221
▁tb	-10.2224
▁complicatie	-10.2229
▁dikte	-10.223
▁externa	-10.2234
▁blokje	-10.2246
▁leverfunctie	-10.2265
▁atrofisch	-10.2269
▁compact	-10.2272
evenbevindingen	-10.2274
do	-10.2285
taks	-10.2286
▁verbetering	-10.2297
▁vitale	-10.2297
▁dextra	-10.2298
co	-10.2302
▁RC	-10.2312
▁bevat	-10.2318
▁Giardia	-10.2321
▁noemenswaardig	-10.2321
positieve	-10.2334
▁rode	-10.2335
van	-10.2344
negatief	-10.2347
▁geruptureerde	-10.2356
▁cachectische	-10.2368
ut	-10.238
▁Cervix	-10.2391
mi	-10.2403
chedelsectie	-10.2415
▁maart	-10.2429
▁lucht	-10.2446
IA	-10.2458
▁Is	-10.2467
sclerose	-10.2475
▁neuropatholoog	-10.2488
▁kond	-10.2489
▁coeliacus	-10.2491
▁multiple	-10.2492
▁Blaas	-10.2497
▁respons	-10.2507
▁genomen	-10.251
▁snelle	-10.2511
laatselijk	-10.2516
▁geleden	-10.2517
▁ECG	-10.2517
oleculair	-10.2519
▁operatiegebied	-10.2525
▁aanleg	-10.2525
immuunhistochemi	-10.2527
▁hospital	-10.2536
▁interne	-10.2536
▁toegestaan	-10.2541
ergens	-10.2546
stenose	-10.2554
skenmerken	-10.2555
▁intensive	-10.2559
▁Huidstansbiopt	-10.2559
▁flow	-10.2561
▁gefragmenteerd	-10.2565
▁structurele	-10.2565
▁lang	-10.2566
▁beste	-10.2572
▁vond	-10.2577
▁verhoornend	-10.2583
▁vaso	-10.2585
▁schimmel	-10.2598
ren	-10.2599
▁gedecompenseerd	-10.2599
▁dicht	-10.26
▁bevatten	-10.2603
aagslijmvlies	-10.2609
ors	-10.2609
▁randen	-10.262
▁orgaan	-10.2624
▁leverparenchym	-10.2626
▁gliose	-10.2632
▁opruimreactie	-10.264
▁Colon	-10.2659
▁Bevindingen	-10.266
▁musculus	-10.2665
chorioamnionitis	-10.2666
erende	-10.2677
▁tel	-10.2683
long	-10.2684
▁moleculaire	-10.2685
▁geirriteerde	-10.269
▁mesenteriale	-10.269
▁interstitieel	-10.269
▁intradermale	-10.269
▁januari	-10.2715
▁neuropathologie	-10.2717
▁gekend	-10.2717
▁bil	-10.2721
▁aankomst	-10.2723
▁leverhilus	-10.2732
▁buikklachten	-10.2742
▁Cervixbiopt	-10.275
▁bijbevinding	-10.2756
▁correlatie	-10.2765
▁celarm	-10.2765
lijn	-10.2785
▁ruggenmerg	-10.279
▁hyperkeratose	-10.279
▁behaard	-10.2796
▁ondergaan	-10.2804
▁handrug	-10.2809
rand	-10.2816
▁urineblaas	-10.2816
▁granuloma	-10.2817
▁sprieterige	-10.2821
▁typisch	-10.2826
▁brein	-10.2827
▁langdurig	-10.283
▁geslacht	-10.2841
▁onderlip	-10.2841
▁vraagstelling	-10.2841
supraclaviculair	-10.2842
rh	-10.2846
▁Bcel	-10.2846
▁verwijd	-10.2856
▁onderzochte	-10.286
sen	-10.2861
▁02	-10.2865
▁stenen	-10.2866
▁kruin	-10.2867
▁Cytologisch	-10.2881
gaand	-10.2882
coronairlijden	-10.2887
itgebreid	-10.29
▁restlumen	-10.2908
embolie	-10.291
▁dissociatie	-10.2918
▁dermaal	-10.2926
▁dehydratie	-10.2927
ranulatieweefsel	-10.2928
▁morfologie	-10.2935
▁vertakkingen	-10.2935
▁co	-10.2946
▁purulent	-10.295
▁hemodynamische	-10.2953
▁adipositas	-10.2954
▁tpv	-10.2969
▁ulcererend	-10.2973
og	-10.2977
▁caudaal	-10.2982
embolus	-10.2983
▁tepel	-10.299
▁medulla	-10.2994
▁2-	-10.3002
▁longemboli	-10.3009
▁f	-10.3011
▁nefrosclerose	-10.3021
▁telefonisch	-10.3021
▁Ascites	-10.3028
chedelobductie	-10.3044
▁antibiotisch	-10.3046
▁embolus	-10.3048
▁epicard	-10.3055
▁poliepen	-10.3063
▁overgeplaatst	-10.3073
ti	-10.3073
Huidexcisie	-10.3077
▁ongewijzigd	-10.3099
▁microbiologisch	-10.31
▁patholoog	-10.3102
▁architectuur	-10.3106
▁Coupes	-10.3108
▁belangrijke	-10.3124
▁acuta	-10.3125
▁overwegingen	-10.3135
▁Recent	-10.3138
▁inspectie	-10.3151
rt	-10.3153
▁Colonslijmvlies	-10.3155
intestinale	-10.3155
hyperkeratotisch	-10.3177
▁epilepsie	-10.3177
▁globale	-10.3177
▁kuit	-10.3178
strogeenreceptor	-10.3184
▁papil	-10.3184
coli	-10.3196
▁schedel	-10.3203
▁plaatsgevonden	-10.3203
▁thalamus	-10.3204
▁intracraniel	-10.3212
▁neoplasie	-10.3212
▁neusvleugel	-10.3214
▁CLL	-10.3216
▁hypo	-10.3219
▁men	-10.3229
▁helicobacter	-10.323
▁dysmorf	-10.323
▁herstel	-10.323
▁helft	-10.3232
baar	-10.3246
acroscopie	-10.3254
▁aanspreekbaar	-10.3256
▁Gleasonscore	-10.3257
ormaal	-10.3276
ant	-10.3277
▁ingenomen	-10.3287
▁problemen	-10.3289
▁hartfunctie	-10.3303
▁steatohepatitis	-10.3309
▁Resectievlakken	-10.331
▁heb	-10.331
maal	-10.3315
▁Reanimatie	-10.3336
▁ulcerosa	-10.3336
ehalve	-10.3336
existent	-10.335
arkinson	-10.3363
▁sinistra	-10.3363
sub	-10.3363
▁ouder	-10.3365
linker	-10.3366
▁hieraan	-10.3366
▁spreidend	-10.3389
▁exacerbatie	-10.339
▁retroperitoneum	-10.339
▁beeldvorming	-10.3394
▁kg	-10.34
▁staan	-10.34
▁lab	-10.3404
▁cerebraal	-10.3408
dr	-10.341
▁inflammatoire	-10.3413
▁trans	-10.3418
niet	-10.3425
▁fragment	-10.3426
rij	-10.343
▁wenkbrauw	-10.3439
▁coeliakie	-10.3443
▁betreffen	-10.3468
▁station	-10.3471
▁hierdoor	-10.3472
ak	-10.3478
▁vijf	-10.3479
oc	-10.3496
▁instabiel	-10.3505
▁evenmin	-10.3511
▁verzocht	-10.3525
▁subcutaan	-10.3525
▁lymfangio	-10.3534
▁diam	-10.354
▁hemodynamisch	-10.3541
▁fibroadenoom	-10.3552
▁diabetische	-10.3552
▁romp	-10.3553
▁dorsale	-10.3553
regio	-10.3555
▁Creutzfeldt	-10.3559
▁darmwand	-10.3562
▁Licht	-10.3574
▁Centrum	-10.3579
▁antistolling	-10.3586
nevenbevindingen	-10.3593
▁naaldbiopten	-10.3598
▁Rechts	-10.3598
▁gele	-10.3598
dissectie	-10.3607
▁opgestuurd	-10.3614
im	-10.3627
▁planus	-10.3634
▁neurologisch	-10.3635
▁cardiomyocyten	-10.3636
rechter	-10.3636
▁wijst	-10.364
▁valt	-10.3648
adenoom	-10.3659
▁letsel	-10.3659
▁hypoxisch	-10.3685
▁achterhalen	-10.3689
▁suspect	-10.3689
▁naden	-10.369
▁myocardischemie	-10.3693
▁hartstilstand	-10.3699
▁amplificatie	-10.3699
celcarcinoom	-10.3711
akob	-10.3717
▁hersenoedeem	-10.3717
Diagnosen	-10.372
▁stam	-10.372
▁nefritis	-10.3727
▁nadere	-10.3728
ph	-10.373
uentie	-10.373
▁maagbiopten	-10.3731
▁pseudo	-10.3737
onwaarschijnlijk	-10.3737
▁ribben	-10.3745
waarschijnlijk	-10.3755
▁Links	-10.3779
▁sigmoidresectie	-10.3781
▁extirpatie	-10.3793
▁ze	-10.3801
▁longkwabben	-10.3802
cyt	-10.3806
▁rib	-10.3808
▁hoofdbronchus	-10.3812
kweek	-10.3817
illis	-10.3825
▁adenomateuze	-10.3826
voedingstoestand	-10.3829
▁literatuur	-10.3829
▁klieren	-10.383
fragmenten	-10.3837
ooralsnog	-10.3856
▁myometrium	-10.3857
sepsis	-10.3859
▁wervel	-10.3863
diagnose	-10.3868
▁vlekkerig	-10.3885
uate	-10.3887
ium	-10.3887
▁vegetaties	-10.3891
len	-10.3897
▁arts	-10.3903
▁Elders	-10.3913
▁oblongata	-10.3913
▁lange	-10.3923
▁embolie	-10.3924
cl	-10.3925
di	-10.3933
▁kind	-10.3938
▁Dunne	-10.3941
▁denken	-10.3949
▁ernst	-10.3969
▁parotis	-10.397
▁thv	-10.3971
▁verval	-10.3971
▁Bronchopneumoni	-10.3972
▁pneumothorax	-10.3986
▁Aanwijzing	-10.3989
▁voorkomen	-10.3992
▁circulaire	-10.3998
LD	-10.4006
▁Gegeneraliseerd	-10.4015
▁rood	-10.4028
▁Rond	-10.4028
▁doorsnijdingen	-10.4029
▁correleren	-10.4037
▁wijzend	-10.4048
▁hiermee	-10.4048
▁hepatis	-10.4053
▁reden	-10.4055
▁cholangitis	-10.4055
▁spoedeisende	-10.4056
week	-10.4075
▁bepaald	-10.4084
▁zogenaamd	-10.4086
-11-0	-10.4087
act	-10.4091
pl	-10.4098
▁der	-10.4106
▁bloedinkjes	-10.4118
▁overvulling	-10.4133
▁basilaris	-10.4136
▁klasse	-10.4142
▁zondermeer	-10.4142
ab	-10.4152
▁geperforeerd	-10.4156
▁plaveisel	-10.4156
LAD	-10.4161
▁sarcoom	-10.4167
▁levercelverval	-10.4171
▁slijmvormend	-10.4171
▁postoperatieve	-10.4171
▁testis	-10.4172
▁samenhangend	-10.4175
▁pols	-10.4178
▁substanti	-10.4191
▁bevestiging	-10.42
▁verminderd	-10.4203
▁uiteinden	-10.4205
eld	-10.4214
▁nee	-10.4219
▁oorschelp	-10.4223
▁korte	-10.4226
▁steatosis	-10.423
▁thymus	-10.423
▁aortadissectie	-10.4239
▁levert	-10.4249
ng	-10.425
io	-10.4255
▁resultaat	-10.4258
▁ligt	-10.4259
tjes	-10.426
▁lumbaal	-10.4264
▁aangezien	-10.4269
▁min	-10.4281
LI	-10.4282
▁belangrijks	-10.4284
▁palliatie	-10.4285
erspreid	-10.4287
▁betrekking	-10.4288
▁middel	-10.4296
▁haardje	-10.4304
LA	-10.4307
▁radicaliteit	-10.4317
▁complete	-10.4317
▁ooghoek	-10.4317
▁subduraal	-10.4317
▁extranodale	-10.4319
▁divertikel	-10.4339
▁keratoacanthoom	-10.4347
▁ascitesvocht	-10.4348
▁aard	-10.4353
▁achterst	-10.437
▁zes	-10.4383
▁genetisch	-10.4401
▁mei	-10.4411
ontsteking	-10.4414
procedure	-10.4418
▁uiteinde	-10.4424
▁discrete	-10.4436
▁cavum	-10.4436
▁grootte	-10.4447
▁forward	-10.4465
verantwoordelijk	-10.4465
▁april	-10.4469
▁onderrug	-10.4475
▁bovenlip	-10.4484
oid	-10.4485
▁larynx	-10.4488
▁tak	-10.449
▁beelden	-10.4491
▁redelijk	-10.4496
▁rechtszijdig	-10.4508
▁infect	-10.4511
▁anatomisch	-10.4512
▁oesofagitis	-10.4526
▁1000	-10.453
▁influx	-10.4535
▁kin	-10.4535
curettage	-10.4538
▁acidose	-10.4553
▁Bovendien	-10.4556
▁alhier	-10.4556
▁posteroseptaal	-10.4556
Hodgkinlymfoom	-10.4557
▁beschouwen	-10.4557
actieve	-10.4567
▁rectumcarcinoom	-10.4568
▁maakt	-10.4569
▁februari	-10.4571
syndroom	-10.4587
min	-10.4599
positief	-10.4602
▁berust	-10.4615
▁lienalis	-10.4616
haarden	-10.4617
punctie	-10.4621
gebruik	-10.4636
▁sternum	-10.4646
▁infaust	-10.4646
▁nagenoeg	-10.4647
▁evenwel	-10.4649
▁flexu	-10.4657
▁urotheel	-10.466
▁stollings	-10.4663
▁hemorrhagische	-10.4664
etastasen	-10.4672
▁kwabben	-10.4682
ovariumcarcinoom	-10.4687
tisch	-10.4688
alveolaire	-10.4692
▁bewustzijn	-10.4697
▁amputatie	-10.4706
▁darmperforatie	-10.4712
resectievlak	-10.4715
▁gedeelte	-10.4739
▁luchthoudend	-10.4743
▁Diameter	-10.4747
▁axilla	-10.4748
▁myelo	-10.4758
▁hierop	-10.4759
