<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[MASK]	0
[C-SEP]	0
e	-2.10368
▁	-2.98897
F	-3.7126
]	-3.76209
C	-4.00025
[	-4.06357
RL	-4.13745
▁met	-4.15436
▁van	-4.29587
▁een	-4.33009
▁Geen	-4.42709
▁en	-4.52513
L	-4.68496
▁geen	-4.78329
▁de	-4.78642
▁in	-4.79317
▁voor	-4.8046
▁maligniteit	-4.87745
CR	-4.88057
▁het	-4.94745
1	-5.02985
▁rechts	-5.03495
▁links	-5.04103
▁bij	-5.07189
▁[	-5.08724
▁ontsteking	-5.20253
carcinoom	-5.27327
▁is	-5.3083
▁beeld	-5.31004
▁I	-5.34126
▁Huidexcisie	-5.3985
▁dysplasie	-5.44298
▁of	-5.47026
2	-5.4955
▁zonder	-5.56472
▁niet	-5.62673
▁aanwijzingen	-5.64837
▁basaalcel	-5.67299
▁1	-5.67733
▁Huidbiopt	-5.68904
I	-5.7884
II	-5.87679
s	-5.90029
A	-5.90837
▁afwijkingen	-5.9306
▁passend	-5.93761
▁2	-5.94619
▁op	-5.94624
le	-6.04617
▁chronische	-6.05483
▁vrij	-6.06525
en	-6.11009
▁naevus	-6.14407
▁geringe	-6.18862
▁kan	-6.20798
▁te	-6.21127
▁veranderingen	-6.22401
▁materiaal	-6.24393
▁actieve	-6.24505
▁waarin	-6.26464
▁reactieve	-6.28826
▁linker	-6.29463
▁biopten	-6.29804
▁dd	-6.30485
▁rechter	-6.32497
▁zijn	-6.32599
▁biopt	-6.32602
▁mm	-6.3662
▁adenocarcinoom	-6.37478
▁tot	-6.38059
Aanvulling	-6.39359
▁onderzoek	-6.40383
E	-6.4275
▁nodulair	-6.4433
▁worden	-6.46233
▁passen	-6.46532
▁dit	-6.48716
▁cm	-6.52297
▁laesie	-6.5245
▁verruca	-6.53093
▁verwijderd	-6.56228
▁metaplasie	-6.5629
biopten	-6.56508
▁tumor	-6.57747
▁atypie	-6.58112
▁Huid	-6.59952
▁Excisie	-6.61792
▁naevocellularis	-6.61886
▁Het	-6.62411
▁excisie	-6.63868
▁H	-6.64143
▁groeiend	-6.64758
▁Biopten	-6.65397
al	-6.65436
▁groei	-6.657
t	-6.6637
▁II	-6.685
▁seborrhoica	-6.68539
▁type	-6.68661
▁lokalisatie	-6.74827
▁deels	-6.75402
▁volgt	-6.7576
▁wordt	-6.75877
▁Er	-6.77499
ze	-6.78725
H	-6.7927
▁lymfklier	-6.79499
▁In	-6.80066
▁goed	-6.80464
▁huid	-6.81992
▁rug	-6.82266
▁intestinale	-6.82813
R	-6.83073
▁negatief	-6.83408
▁carcinoom	-6.84368
ve	-6.84595
▁dermale	-6.86432
▁focaal	-6.86569
▁waar	-6.86768
▁onder	-6.88016
▁colon	-6.88182
▁endometrium	-6.8825
▁Helicobacter	-6.88507
▁plaveiselcel	-6.89164
▁conclusie	-6.90234
▁metastase	-6.90534
▁maligne	-6.93988
▁hyperplasie	-6.94506
▁mogelijk	-6.9472
▁na	-6.95584
▁ook	-6.95713
▁past	-6.95825
▁mamma	-6.96312
▁aan	-6.96848
▁C	-6.98112
gedifferentieerd	-6.98966
ie	-6.99665
▁poliep	-7.02043
III	-7.04148
▁uit	-7.04701
▁benigne	-7.06171
▁keratose	-7.06373
▁pylori	-7.07258
▁adenoom	-7.097
▁kenmerken	-7.10202
▁diagnose	-7.12283
▁conform	-7.12914
▁Biopt	-7.13022
▁aanvullend	-7.14518
▁cellen	-7.15423
▁superficieel	-7.1543
tekenen	-7.16286
▁slijmvlies	-7.17211
▁als	-7.19427
▁aanwezig	-7.19587
▁aangetroffen	-7.19954
▁p	-7.20242
G	-7.20905
▁positief	-7.21617
B	-7.2246
▁matig	-7.22563
▁uitgebreide	-7.22599
▁actinisch	-7.22791
▁enkel	-7.22823
▁uitslag	-7.23304
▁atypische	-7.25361
▁laaggradige	-7.25937
▁gezien	-7.26604
▁epitheel	-7.26701
▁er	-7.27695
▁cyste	-7.28061
a	-7.28787
▁hals	-7.30343
oor	-7.32574
▁aangetoond	-7.33034
▁maag	-7.33049
▁uur	-7.331
▁graad	-7.33888
▁A	-7.3393
▁ter	-7.34656
▁specifieke	-7.34842
slijmvlies	-7.35674
p	-7.36761
▁solide	-7.36944
▁chronisch	-7.37943
▁G	-7.39291
▁huidexcisie	-7.39324
▁mutatie	-7.40182
▁klinisch	-7.40594
▁huidbiopt	-7.41229
▁wang	-7.43164
▁resectie	-7.43285
bij	-7.4524
▁samengestelde	-7.45258
▁morbus	-7.45389
Geen	-7.454
▁weefsel	-7.45548
RA	-7.45905
▁atrofie	-7.46294
▁dat	-7.46852
▁antrum	-7.47187
▁kunnen	-7.47509
▁afwijking	-7.47855
▁naar	-7.48479
▁voorkeur	-7.49246
▁nog	-7.49804
▁werd	-7.50202
▁argumenten	-7.51133
▁zie	-7.51999
▁delen	-7.52416
▁neus	-7.52873
▁diameter	-7.52914
▁door	-7.53566
▁bericht	-7.53687
▁tubulair	-7.53802
▁onvoldoend	-7.53907
▁onderbeen	-7.53909
▁prostaat	-7.56064
▁geheel	-7.56103
▁corpus	-7.56671
▁reikend	-7.56792
▁perineural	-7.56803
▁invasieve	-7.58032
▁deze	-7.5877
▁marge	-7.59621
▁sprieterig	-7.60075
▁Resectie	-7.60627
▁III	-7.60858
▁hoog	-7.60976
histochemisch	-7.61507
▁dan	-7.61586
oleculair	-7.62136
IE	-7.62831
▁klinische	-7.6284
n	-7.6303
▁enige	-7.63157
▁maar	-7.64055
▁dermatitis	-7.64649
▁toont	-7.64945
▁gering	-7.66191
▁voorhoofd	-7.66301
▁zeer	-7.66395
el	-7.6765
evens	-7.67798
▁nummer	-7.67859
▁radicaal	-7.67988
▁lymfklieren	-7.68096
▁basis	-7.68109
▁bovenbeen	-7.68315
▁lymfoom	-7.68714
▁histologisch	-7.69193
▁kader	-7.698
▁rest	-7.6992
▁boven	-7.70049
nvoldoend	-7.70632
▁over	-7.70671
▁weinig	-7.70763
▁colitis	-7.70786
▁hooggradig	-7.71001
▁situ	-7.72227
▁uitgesloten	-7.72407
▁gevonden	-7.72428
▁exon	-7.72883
▁melanoom	-7.73415
▁cervix	-7.73458
de	-7.74119
▁analyse	-7.74165
▁aanwezigheid	-7.74203
▁volgen	-7.74474
▁best	-7.74734
▁beide	-7.74853
d	-7.75228
▁immuun	-7.75364
▁pre	-7.75396
▁oppervlakkig	-7.75745
ing	-7.75889
▁CI	-7.75946
▁waarschijnlijk	-7.76335
▁punctie	-7.76672
▁pathologie	-7.76781
▁overwogen	-7.76967
▁fibrose	-7.77584
▁duodenum	-7.77719
unctie	-7.78166
▁c	-7.78703
rine	-7.79034
▁betreft	-7.79324
▁acute	-7.79627
▁Revisie	-7.80174
▁proliferatie	-7.8107
▁schouder	-7.81287
preparaat	-7.8134
▁h	-7.81684
▁moleculair	-7.82471
▁long	-7.82923
▁eventue	-7.8327
▁onderarm	-7.83338
▁microscopie	-7.83478
▁verdacht	-7.83498
▁specifiek	-7.83598
▁duidelijke	-7.83677
biopsie	-7.84478
van	-7.84638
▁reactief	-7.84754
▁R	-7.84877
▁keratosis	-7.85846
▁snijvlak	-7.85862
▁melanocytair	-7.86
▁temporaal	-7.86879
▁litteken	-7.87448
22	-7.88
▁echter	-7.88391
▁Endometrium	-7.89053
▁12	-7.89106
▁zeker	-7.89451
▁reikt	-7.90378
▁Bowen	-7.90405
▁eerder	-7.90476
▁actinica	-7.90482
eze	-7.90862
▁rectum	-7.90933
▁wat	-7.90993
▁bovenarm	-7.91279
▁bodem	-7.91476
▁zou	-7.92125
▁celbeeld	-7.92239
▁ascendens	-7.93182
aagbiopten	-7.94395
▁component	-7.94558
▁s	-7.94711
▁classificeren	-7.95691
f	-7.95786
21	-7.95902
▁kleine	-7.96232
▁B	-7.9739
nijvlakken	-7.97493
▁minimal	-7.97978
▁klein	-7.97982
▁snijvlakken	-7.98314
12	-7.98346
▁wel	-7.98727
▁beoordelen	-7.98729
▁lateraal	-7.98829
▁lichen	-7.98963
▁diagnostiek	-7.99071
▁u	-7.993
▁eczeem	-7.99827
▁coeur	-7.99962
▁lichenoide	-8.00226
▁alle	-8.00398
▁Beeld	-8.00535
▁Aanvullend	-8.01255
▁Een	-8.01684
▁kleuring	-8.04315
▁meer	-8.04535
▁daar	-8.04732
▁diagnostisch	-8.04826
it	-8.04865
▁groeiwijze	-8.05468
▁matige	-8.05978
▁afkomstig	-8.06944
▁sigmoid	-8.06962
▁aanwijzing	-8.06993
▁verder	-8.07081
▁vermeld	-8.0724
▁bekend	-8.07349
AA	-8.07667
▁epidermale	-8.08247
▁E	-8.08317
materiaal	-8.08355
LE	-8.08597
▁bekende	-8.08662
▁EGFR	-8.08843
▁minder	-8.09573
▁oppervlakkige	-8.09921
▁resectievlak	-8.09925
▁colonslijmvlies	-8.10623
▁name	-8.10986
▁midden	-8.11108
um	-8.11243
▁beenmerg	-8.11592
▁toto	-8.11801
▁dieper	-8.11991
▁g	-8.12015
▁eosinofiele	-8.12436
▁beoordeelbaar	-8.12766
wel	-8.12825
▁fragmenten	-8.13255
▁ulceratie	-8.13275
▁score	-8.13283
▁dermatofibroom	-8.13727
▁invasief	-8.14453
11	-8.14522
▁granulomen	-8.14846
▁hyperplastische	-8.15422
▁sterk	-8.15893
▁ten	-8.16167
▁vlokatrofie	-8.16273
Het	-8.17751
▁ileum	-8.17763
▁snijranden	-8.18551
▁littekenweefsel	-8.1892
▁hoofd	-8.19076
ER	-8.19314
leuravocht	-8.19528
▁zijde	-8.19603
▁Gleason	-8.19824
▁differentiaal	-8.20331
ohs	-8.20381
▁t	-8.20532
us	-8.20834
re	-8.2123
▁urotheelcel	-8.2133
▁zo	-8.21909
▁ca	-8.21974
▁volledig	-8.22042
Aanvullend	-8.22094
In	-8.22099
▁oksel	-8.22467
▁maagslijmvlies	-8.22644
▁tm	-8.23021
▁overige	-8.23383
▁centraal	-8.23635
naaldbiopten	-8.23704
▁superficie	-8.23994
▁die	-8.24509
▁eosinofilie	-8.24571
▁afwezig	-8.24692
▁papillair	-8.24846
▁transversum	-8.24968
▁contact	-8.2508
▁elders	-8.25349
Conclusie	-8.25987
▁cytologisch	-8.26065
▁borst	-8.26229
▁patient	-8.26295
▁oesofagus	-8.2668
▁toename	-8.26828
▁BRAF	-8.27207
▁oesophagus	-8.27654
▁normaal	-8.27839
▁lateral	-8.28701
▁beiderzijds	-8.29038
▁evident	-8.29128
▁status	-8.29355
▁m	-8.29705
▁coupes	-8.30268
▁consult	-8.30403
mw	-8.30468
▁celrijk	-8.30819
▁lipoom	-8.30949
▁weke	-8.31458
▁vetweefsel	-8.31489
▁aanknopingspunt	-8.31684
▁overwegend	-8.32001
▁aspecifiek	-8.32389
neu	-8.32642
risico	-8.32652
▁fors	-8.32906
▁onbekend	-8.33048
▁verdenking	-8.33066
▁tenminste	-8.33235
▁gedacht	-8.33422
▁reexcisie	-8.33557
iagnostiek	-8.33872
▁concordant	-8.35047
naast	-8.35156
▁genen	-8.35296
▁Barrett	-8.35376
▁overtuigend	-8.35391
▁Consult	-8.35774
▁kleincellig	-8.35824
▁aantoonbaar	-8.36112
▁respectievelijk	-8.37069
▁opnemen	-8.372
▁resectievlakken	-8.37641
epitheel	-8.38307
▁ernstige	-8.38452
▁risico	-8.38704
id	-8.40097
▁om	-8.40118
oliepectomie	-8.40329
▁dysplastische	-8.40661
aarne	-8.4081
▁diepe	-8.40871
▁dermis	-8.41027
▁kun	-8.41982
▁Colonbiopten	-8.42138
▁zijdigheid	-8.42146
▁flank	-8.42258
▁HER	-8.42756
▁ductaal	-8.42781
▁plaatse	-8.42823
weefsel	-8.42998
▁mutaties	-8.43133
ipelle	-8.43343
an	-8.43598
▁gelegen	-8.44208
▁plaatselijk	-8.44556
▁zwelling	-8.44642
▁derhalve	-8.44749
▁beperkt	-8.44916
▁11	-8.44981
uodenumbiopten	-8.44984
biopt	-8.45346
▁intraepithelial	-8.45563
▁gastritis	-8.45654
hyperplasie	-8.45751
▁mediaal	-8.45803
x	-8.462
▁eerste	-8.46251
rug	-8.46303
▁infiltrerend	-8.4641
er	-8.46446
▁tumorcellen	-8.47004
▁biopsie	-8.47314
v	-8.47392
▁invasie	-8.47466
▁buik	-8.47576
▁twee	-8.47636
▁plaveisel	-8.47723
▁eerdere	-8.47964
▁bespreking	-8.48045
alsnog	-8.48139
▁Conclusie	-8.48375
vragen	-8.48664
▁blaas	-8.48948
▁shaveexcisie	-8.49054
ontstekingsbeeld	-8.49165
bv	-8.4918
▁extern	-8.49363
▁IB	-8.49435
▁revisie	-8.49577
▁dien	-8.50119
▁andere	-8.50295
▁verricht	-8.50636
aaldbiopten	-8.50693
Er	-8.51882
▁secretariaat	-8.51924
▁level	-8.5194
▁grootcellig	-8.52223
▁lijkt	-8.52261
▁folliculitis	-8.52594
▁ge	-8.52915
Cholecystectomie	-8.53001
▁Huidstukje	-8.5322
▁microscopische	-8.53407
▁descendens	-8.53468
oorts	-8.53476
ver	-8.53674
▁betreffende	-8.53694
▁hier	-8.54826
▁folliculair	-8.5507
i	-8.55211
▁beginnend	-8.55445
Huidbiopt	-8.55504
▁mediale	-8.55652
▁maagantrum	-8.55726
AL	-8.56093
l	-8.56401
▁dorsaal	-8.56442
▁dunne	-8.56735
▁zekerheid	-8.56847
▁Appendectomie	-8.5751
▁coecum	-8.57666
▁slecht	-8.58374
▁plaveiselcellig	-8.58815
▁oor	-8.59195
▁appendicitis	-8.59261
▁laaggradig	-8.59622
uameu	-8.59665
▁stroma	-8.5968
▁lymfoid	-8.59747
▁Hoog	-8.59753
Revisie	-8.5984
rH	-8.59992
▁lies	-8.6
▁tussen	-8.60253
▁fronta	-8.60382
▁papilloom	-8.60447
▁immuno	-8.60712
▁panel	-8.60889
▁beoordeling	-8.60938
▁endocervicale	-8.60988
nummer	-8.61059
tevens	-8.61263
▁invasiediepte	-8.61458
▁intern	-8.61535
▁infiltratie	-8.61563
▁perivasculaire	-8.61805
itslag	-8.6222
▁bepaling	-8.62241
▁spongiotische	-8.62284
is	-8.62323
nijvlak	-8.6247
▁hemangioom	-8.62562
▁nader	-8.63047
▁uitbreiding	-8.63186
▁lymfocytose	-8.63609
▁granulomateu	-8.63641
▁granulocyten	-8.64111
▁primaire	-8.64359
▁infectie	-8.64369
▁verwerkt	-8.64713
▁schildklier	-8.64776
▁epitheliale	-8.64935
▁retour	-8.65201
▁vulgaris	-8.65201
▁lentigo	-8.65201
▁schimmels	-8.6528
▁hoeveelhe	-8.65415
▁diep	-8.6546
▁overgang	-8.65868
rostaatbiopten	-8.66654
▁placenta	-8.66836
▁Her	-8.67148
▁primair	-8.67159
▁blokje	-8.67633
▁FI	-8.68048
▁vasoinvasie	-8.68183
laveiselepitheel	-8.68838
▁bevindingen	-8.68921
lijk	-8.68944
▁pathogene	-8.68969
▁representatief	-8.69285
▁derden	-8.69459
aar	-8.69478
celcarcinoom	-8.695
b	-8.69525
resectie	-8.70063
▁uterus	-8.70344
▁kleuringen	-8.70525
▁poliepectomie	-8.70655
▁epidermis	-8.70735
c	-8.70819
▁gen	-8.71247
tal	-8.71449
▁Giardia	-8.71515
▁bloed	-8.71676
▁AL	-8.71737
▁uitgebreid	-8.71917
▁grensvlak	-8.72322
▁Bcel	-8.72354
iet	-8.72454
▁classificatie	-8.72932
▁sprake	-8.72937
▁geirriteerde	-8.73069
▁rand	-8.73292
▁morfologisch	-8.74289
▁granuloma	-8.74436
name	-8.74631
efinitieve	-8.74686
▁bijbehorend	-8.74695
▁veel	-8.74715
▁tel	-8.74799
amma	-8.74946
negatief	-8.74964
eke	-8.75076
veranderingen	-8.75224
▁sluiten	-8.75432
▁Bij	-8.75437
▁ventraal	-8.76119
▁regio	-8.76305
▁microorganismen	-8.76374
▁naast	-8.76457
▁angioinvasie	-8.76879
Huidexcisie	-8.76906
▁thorax	-8.76976
▁doorgemaakte	-8.77013
▁Lymfklier	-8.77051
▁bindweefsel	-8.77598
excisie	-8.77857
w	-8.78274
uw	-8.78494
▁origine	-8.78691
▁distale	-8.7888
▁bestaand	-8.79014
▁hyperkeratose	-8.79219
▁ontstoken	-8.79387
▁ovarium	-8.79688
▁lymfeklier	-8.79819
▁krap	-8.79847
▁vermoedelijk	-8.79983
▁dermaal	-8.80007
▁mucosa	-8.80214
▁localisatie	-8.80215
▁terminale	-8.80537
▁opvallend	-8.808
▁Biopsie	-8.80807
▁Cervixbiopt	-8.81035
▁micro	-8.81065
zijde	-8.81136
▁recidief	-8.81605
▁nek	-8.81608
uameus	-8.81677
▁diepte	-8.81757
▁hoogte	-8.82193
▁maxima	-8.82542
▁sterke	-8.82962
▁licht	-8.83214
▁lever	-8.83403
▁achter	-8.83433
▁slokdarm	-8.83454
m	-8.83718
▁Cytologisch	-8.8385
▁Conform	-8.83911
▁proces	-8.8397
▁knie	-8.84004
▁gefragmenteerd	-8.84006
at	-8.84275
▁behaard	-8.84629
▁planus	-8.84888
hyperkeratotisch	-8.85188
uit	-8.85206
▁deel	-8.85509
▁prostaatbiopten	-8.8557
▁fibroadenoom	-8.85889
lymfangioinvasie	-8.85988
▁nr	-8.86084
▁vasculitis	-8.86387
ezien	-8.86641
▁Huidstansbiopt	-8.86689
ok	-8.86765
▁kliniek	-8.8678
▁darm	-8.86797
▁urine	-8.86839
▁zoal	-8.86985
▁intradermale	-8.87062
▁pigment	-8.87186
▁meest	-8.87343
▁positieve	-8.87648
▁reactie	-8.88133
aag	-8.88749
▁regressie	-8.89096
ectomie	-8.89425
▁vriescoupe	-8.8973
rostaat	-8.89733
▁ulcererend	-8.89785
▁Colonslijmvlies	-8.89822
▁handrug	-8.90044
▁Huidstans	-8.90095
▁correlatie	-8.90511
▁achtergrond	-8.9079
▁carcinoma	-8.90853
▁gegevens	-8.90897
▁inflammatoir	-8.90915
▁maagcorpus	-8.90942
geen	-8.90948
▁onderlip	-8.91103
▁necrose	-8.91215
▁multifocaal	-8.91361
▁leiomyoom	-8.9141
▁atypisch	-8.92349
▁focus	-8.92842
▁nieuwe	-8.92859
▁distaal	-8.92997
▁coeliakie	-8.93006
▁nodus	-8.93033
▁erosie	-8.93072
▁tuba	-8.93162
CI	-8.93325
▁ER	-8.93431
mm	-8.93524
▁therapie	-8.93732
EF	-8.93815
▁neuroendocrien	-8.93929
Alab	-8.9426
▁arm	-8.94303
▁amplificatie	-8.94711
▁mammacarcinoom	-8.94811
o	-8.94819
▁keratoacanthoom	-8.94955
▁bovenkwab	-8.94998
ifferentiaal	-8.9519
in	-8.95281
▁lymfocyten	-8.95285
▁station	-8.95642
dikte	-8.96062
ogelijk	-8.96182
▁premaligniteit	-8.96282
erder	-8.96379
curettage	-8.96676
▁parotis	-8.96715
]2	-8.97111
▁bloeding	-8.97219
Anummer	-8.97633
▁slaap	-8.97698
CB	-8.97712
▁onderzocht	-8.97932
▁BE	-8.98005
▁subcutis	-8.98137
lacenta	-8.98461
uor	-8.98606
▁Bethesda	-8.98701
▁slechts	-8.98759
▁diffuus	-8.98974
▁ontstekingsrest	-8.99076
▁onderrug	-8.99166
Biopten	-8.99258
lijmvliesbiopt	-8.99285
▁focal	-8.99771
▁klasse	-8.9997
▁dank	-9.0001
op	-9.00062
stantie	-9.00322
Bij	-9.00347
▁hierin	-9.00398
▁sprieterige	-9.00429
▁wenkbrauw	-9.01164
▁Huidshave	-9.01355
▁preauriculair	-9.01408
▁degeneratie	-9.01416
▁meerder	-9.01504
ste	-9.01599
▁syndroom	-9.01924
ocellulair	-9.02094
▁ontvangen	-9.02101
▁celarm	-9.02108
▁tonen	-9.02341
▁fragmentje	-9.02392
▁uteri	-9.02909
▁axilla	-9.03005
▁Crohn	-9.0325
▁neoplasie	-9.03328
▁ulcus	-9.0335
on	-9.03754
▁kin	-9.04048
heid	-9.04564
aagslijmvlies	-9.0463
▁craniaal	-9.05056
▁cholecystitis	-9.0532
skenmerken	-9.05413
▁lymfocytaire	-9.05557
▁Gleasonscore	-9.05878
▁Cervix	-9.06195
▁afwijkend	-9.06452
isch	-9.06564
Consult	-9.06896
▁corpustype	-9.06979
▁oog	-9.07004
EI	-9.07092
▁nee	-9.07131
dometriumpoliep	-9.07317
▁onderkwab	-9.07345
ateriaal	-9.07517
▁ulcerosa	-9.07538
▁ontvangt	-9.07553
et	-9.07718
▁weken	-9.07835
▁nietkleincellig	-9.08015
▁gewicht	-9.08239
▁vorm	-9.08274
▁doorsnijdingen	-9.08315
oupes	-9.0832
▁tubulovilleu	-9.0834
▁anus	-9.08529
iameter	-9.08615
▁drie	-9.08986
▁definitieve	-9.09058
▁bas	-9.09174
▁verslag	-9.09248
▁editie	-9.09425
▁normal	-9.09427
▁variant	-9.09567
▁sclerosus	-9.09818
▁onderliggend	-9.0989
gediagnosticeerd	-9.10212
▁binnen	-9.10241
▁correleren	-9.10301
▁caudaal	-9.10362
▁infiltraat	-9.10462
diagnose	-9.1052
▁EB	-9.10638
▁bil	-9.11166
▁ruim	-9.11243
▁gelaat	-9.11348
▁pretibiaal	-9.11349
▁scapula	-9.11377
▁casus	-9.1166
▁Galblaas	-9.11866
▁resectieranden	-9.1193
▁random	-9.12163
nvasiediepte	-9.12513
▁naaldbiopten	-9.12737
▁neusvleugel	-9.12821
▁oorschelp	-9.12909
▁via	-9.12918
▁actief	-9.12919
▁darmslijmvlies	-9.13039
▁basaal	-9.13122
▁Li	-9.13231
▁romp	-9.133
▁papillomatosus	-9.13309
▁mediaan	-9.13372
▁totaal	-9.1351
▁gastropathie	-9.13525
▁Beenmergbiopt	-9.13721
▁psoriasis	-9.13736
▁bot	-9.14058
positief	-9.14146
▁galblaas	-9.14158
▁profiel	-9.14407
▁plasmacellen	-9.14558
▁gebied	-9.14572
▁fragment	-9.1473
euze	-9.14871
▁uitspraak	-9.15031
fragmenten	-9.15269
immuunhistochemi	-9.15395
▁tepel	-9.15423
▁schouderblad	-9.15572
▁adnex	-9.15645
▁sereus	-9.15746
▁scalp	-9.1612
▁hand	-9.16219
▁behandeling	-9.16267
▁voet	-9.16362
▁immunohistochem	-9.16363
▁adenomateu	-9.16378
▁suggestie	-9.16544
▁lichte	-9.16645
▁mid	-9.16706
▁verruceu	-9.17073
▁zal	-9.17076
▁differentiatie	-9.17122
▁aspect	-9.17775
uze	-9.17939
sinfiltraat	-9.18229
▁duodenumbiopten	-9.18363
▁spierweefsel	-9.18374
erende	-9.18442
▁22	-9.18498
▁lastig	-9.18672
▁Bronchus	-9.18936
▁proximaal	-9.19068
lijn	-9.19326
▁geruptureerd	-9.19467
▁fibroserend	-9.1953
uodenum	-9.20024
▁BRCA	-9.20382
▁endocervicaal	-9.20707
▁beschadigd	-9.20718
▁Gering	-9.20969
▁mammaweefsel	-9.21341
▁abcederende	-9.21404
▁plaats	-9.21487
▁verkregen	-9.21572
▁betrouwba	-9.21616
▁metaplastisch	-9.2164
▁lobulair	-9.21795
▁laag	-9.21824
g	-9.21899
▁kuit	-9.22074
ranulatieweefsel	-9.22106
reticulair	-9.22425
▁translocatie	-9.22438
ic	-9.22613
▁pleuravocht	-9.22643
▁schade	-9.2276
▁curettage	-9.22769
▁cholelithiasis	-9.22859
▁uitgesproken	-9.22965
▁appendix	-9.23304
kleuring	-9.2351
▁i	-9.23581
GEE	-9.23673
▁bovenrug	-9.23938
▁locatie	-9.2396
▁veranderd	-9.24216
▁welk	-9.24227
▁opruimreactie	-9.247
▁multipel	-9.24727
eer	-9.24862
▁Ascites	-9.24933
▁onderverdeling	-9.2496
enof	-9.25067
▁af	-9.25106
▁ooghoek	-9.25146
▁tumorvrij	-9.25274
▁klier	-9.25353
▁gaarn	-9.25679
▁RE	-9.25887
IEF	-9.25891
▁virale	-9.25957
▁helix	-9.25992
▁tegen	-9.26208
ieuwe	-9.26611
▁ingreep	-9.26923
r	-9.26956
sactiviteit	-9.26982
▁aantal	-9.27032
▁expressie	-9.27059
▁radicaliteit	-9.27165
aagt	-9.273
umor	-9.27417
▁neuspunt	-9.27781
▁bijzonderheden	-9.27808
sche	-9.28006
▁been	-9.28237
▁uitgevoerd	-9.28244
voor	-9.28284
LI	-9.28294
▁detrusor	-9.28315
▁metastasen	-9.28364
▁danwel	-9.28386
▁micronodulair	-9.2852
▁lab	-9.28765
▁speekselklier	-9.28822
proliferatie	-9.28961
▁pancreas	-9.29136
▁basale	-9.29173
ndien	-9.29191
▁vulva	-9.29498
▁shave	-9.29846
▁Huidresectie	-9.29916
esofagusbiopten	-9.29989
esophagusbiopten	-9.30006
▁paramediaa	-9.30267
▁atrofisch	-9.30558
▁ingroei	-9.30626
curettement	-9.30651
▁oesofagitis	-9.3072
vocht	-9.31025
▁preparaat	-9.31068
▁helicobacter	-9.3124
filtratiediepte	-9.31319
▁duidelijk	-9.31368
tv	-9.31502
▁digitus	-9.31505
▁bedr	-9.31838
▁zijsnijvlak	-9.32014
▁nodularis	-9.32018
▁relatie	-9.32068
▁variatie	-9.3217
▁beoordeeld	-9.32456
▁uiteinden	-9.32557
▁spreidend	-9.32936
▁context	-9.32975
eeft	-9.33005
▁bovenli	-9.33016
▁stansbiopt	-9.33475
▁transformatie	-9.33591
reactie	-9.33707
▁thoracaal	-9.33725
type	-9.3374
▁oorzaak	-9.33905
▁gepigmenteerd	-9.3392
▁ver	-9.34356
▁vet	-9.34376
▁was	-9.34452
mucosa	-9.34474
▁structuren	-9.3465
▁secundair	-9.34925
▁uiteinde	-9.34961
▁Bcellymfoom	-9.35015
▁punctaat	-9.35048
eerd	-9.35144
▁gr	-9.35159
eu	-9.35421
▁behoe	-9.35435
incontinentie	-9.35581
▁urotheel	-9.35607
▁gehe	-9.35617
▁Echogeleid	-9.35623
▁maligna	-9.35871
▁toegenomen	-9.35913
▁enig	-9.36015
aaldbiopt	-9.36073
ed	-9.36083
tumor	-9.36125
▁lamblia	-9.36368
supraclaviculair	-9.36383
RICH	-9.36391
▁annulare	-9.36423
▁lengte	-9.36845
▁segment	-9.36968
vm	-9.36971
▁scheenbeen	-9.3704
▁oedeem	-9.37106
▁simplex	-9.37371
▁aangegeven	-9.37395
▁necrotiserende	-9.37703
▁poliepen	-9.37803
▁ERBB	-9.37838
▁fibroepithelia	-9.37849
▁compact	-9.38424
▁hiervan	-9.38474
GE	-9.38695
▁ongewijzigd	-9.38895
sch	-9.39002
▁oppervlak	-9.39021
haveexcisie	-9.39146
aal	-9.39163
▁antrumtype	-9.3937
▁wisselend	-9.39448
▁proximale	-9.39457
▁onderooglid	-9.39557
▁v	-9.39637
▁grensvlaknaevus	-9.39924
▁lumbaal	-9.4002
▁chirurgie	-9.40028
▁extra	-9.40244
▁Hier	-9.4038
▁activ	-9.40428
▁Breslow	-9.40786
▁bronchus	-9.40947
▁interpretatie	-9.40963
▁aanvulling	-9.41003
▁matuur	-9.41008
athologie	-9.41035
▁hypertrofische	-9.41096
▁Radicaal	-9.41112
▁besproken	-9.41168
gen	-9.41337
dvies	-9.41472
▁groot	-9.41479
▁labium	-9.41554
nijranden	-9.41694
arge	-9.41706
▁grote	-9.41737
▁cho	-9.41785
▁bovenkwadrant	-9.42054
lecystolithiasis	-9.42549
linisch	-9.42658
▁nier	-9.42829
▁lymfo	-9.43035
▁sessiel	-9.43076
▁nasi	-9.43078
▁biologisch	-9.43115
▁overwegingen	-9.43327
▁topografie	-9.43334
▁plaveiselepithe	-9.43599
▁Reexcisie	-9.4381
▁tumorpositief	-9.43837
uentie	-9.43868
HER	-9.43912
▁serrated	-9.44188
▁patiAnt	-9.44219
▁granulerend	-9.44262
▁diffus	-9.44686
▁bevestigd	-9.44899
▁BCL	-9.45007
▁massa	-9.45136
▁ongev	-9.45246
▁maagtype	-9.45273
▁z	-9.45709
▁nietspecifiek	-9.45729
▁iliaca	-9.45807
▁Bronchusspoel	-9.46122
▁slijm	-9.4626
▁normocellulair	-9.46325
ALE	-9.46369
verband	-9.46815
▁Centrum	-9.46877
▁tractus	-9.46877
▁retroauriculair	-9.46893
▁onderscheid	-9.4718
huid	-9.47436
▁Histologisch	-9.47507
▁Lisexcisie	-9.47661
u	-9.47683
onderzoek	-9.47716
Biopt	-9.47808
▁verrukeu	-9.48272
beeld	-9.48417
▁duiden	-9.48928
▁net	-9.48978
▁beschouwen	-9.4912
▁compleet	-9.49127
hipple	-9.49687
▁doorsnijden	-9.49692
▁geadviseerd	-9.49702
▁pipelle	-9.49706
▁apex	-9.49761
▁adnexen	-9.50014
▁rond	-9.50139
▁glandula	-9.50234
▁Celrijk	-9.50303
▁activiteit	-9.50346
▁Is	-9.50407
▁bl	-9.50431
▁middels	-9.50479
▁node	-9.50564
heel	-9.50981
▁zone	-9.51113
▁richting	-9.51321
terusextirpatie	-9.51324
plooi	-9.51391
▁extranoda	-9.51511
Invasie	-9.51653
▁a	-9.51815
unctaat	-9.51852
arsh	-9.5196
hyperpigmentatie	-9.51992
▁ingezet	-9.5206
raag	-9.52085
▁oesophagitis	-9.52099
▁pleiomorf	-9.521
▁fibroom	-9.52193
riescoupe	-9.52263
unne	-9.52263
▁ischemie	-9.52284
▁parakeratose	-9.52424
▁verzoek	-9.52593
▁Curettage	-9.52593
LAIR	-9.5274
▁behouden	-9.53174
▁klierbuizen	-9.53398
▁minimaal	-9.53401
▁lisexcisie	-9.53471
▁beste	-9.53699
▁aankleuring	-9.53955
cel	-9.54278
▁b	-9.54279
▁separaat	-9.54356
▁Hodgkin	-9.54367
▁eveneens	-9.54375
▁perforatie	-9.54463
▁ml	-9.5448
▁HR	-9.54517
▁architectuur	-9.5457
▁celmateriaal	-9.55027
▁afstand	-9.55036
▁ontbreken	-9.55152
▁onderbuik	-9.55224
▁voorlopig	-9.55225
▁hyperplastisch	-9.55482
terus	-9.5549
GA	-9.55736
▁prurigo	-9.55887
fluorescentie	-9.55902
▁dr	-9.55938
zone	-9.56133
analyse	-9.56252
▁verhoornend	-9.56271
▁ontstaan	-9.56272
▁pyogenicum	-9.56768
ontsteking	-9.56787
▁ischemisch	-9.56865
utatie	-9.56918
▁voldoende	-9.56924
▁Cristabiopt	-9.56925
dat	-9.57302
▁opzicht	-9.5742
Excisie	-9.57471
▁mucineus	-9.57684
verige	-9.57801
▁cav	-9.57875
atie	-9.57948
▁hebben	-9.57999
▁verspreid	-9.58001
▁kruin	-9.58081
▁vanwege	-9.58151
utaties	-9.5823
▁myometrium	-9.58327
▁naaldbiopt	-9.58347
baar	-9.58555
▁acuta	-9.58621
▁mediastinum	-9.58622
▁solair	-9.58623
▁randen	-9.58634
ext	-9.58721
▁Colon	-9.58816
ijft	-9.5882
aagantrum	-9.58849
ls	-9.58949
▁typering	-9.59029
▁endometriose	-9.59118
▁kapsel	-9.59224
▁juist	-9.59245
ocaal	-9.59323
▁gram	-9.59363
▁indien	-9.59417
▁elleboog	-9.59574
▁uitsluiten	-9.59615
▁verlies	-9.59711
efinitief	-9.59818
▁sinus	-9.59879
▁doch	-9.60021
uencing	-9.60507
▁hypercellulair	-9.60509
▁pols	-9.60558
▁typisch	-9.60623
▁geven	-9.60668
ren	-9.60738
▁poliepje	-9.60794
▁sneevlak	-9.60827
▁pleura	-9.60899
slijmvliesbiopt	-9.60912
Galblaasresectie	-9.61078
▁goedaardig	-9.61144
▁specificiteit	-9.61144
istomorfologisch	-9.61185
▁erythema	-9.61551
▁oude	-9.61691
▁interesse	-9.61785
GIEGIE	-9.61785
▁total	-9.61853
CA	-9.61932
▁oud	-9.62002
▁respons	-9.62005
sreactie	-9.62201
▁re	-9.62223
ERE	-9.62338
punctaat	-9.62413
▁fibreus	-9.6243
▁circa	-9.62432
▁overwegen	-9.62437
▁rectosigmoid	-9.62449
▁resten	-9.62455
▁hierover	-9.6246
▁per	-9.62616
211	-9.6278
rh	-9.62907
▁hematopoese	-9.63081
▁lupus	-9.63132
▁perifeer	-9.63146
▁gevolg	-9.63362
▁ronde	-9.63388
▁krapst	-9.63395
zijwand	-9.63437
▁overleg	-9.63741
▁21	-9.63782
▁necrotisch	-9.63787
▁cel	-9.63883
▁beenmergbiopt	-9.63885
IA	-9.64025
▁ziekenhuis	-9.64426
▁reflux	-9.64437
cilinderepitheel	-9.64458
▁inzendingen	-9.64474
▁grond	-9.6484
▁tubae	-9.64935
▁ade	-9.65006
▁neurofibroom	-9.65053
chter	-9.6508
▁non	-9.65153
punctie	-9.65222
te	-9.65264
▁blasten	-9.65282
▁sigmoAd	-9.65701
door	-9.65709
adenocarcinoom	-9.6573
▁vagina	-9.65736
▁propria	-9.6574
▁IgA	-9.65796
y	-9.65905
▁hierbij	-9.65924
▁Beenmerg	-9.66227
ICA	-9.66254
▁mesotheel	-9.66405
▁milde	-9.66412
▁acinair	-9.66445
▁oncogene	-9.66461
▁poliepeus	-9.66495
▁clavicula	-9.66499
▁prostaatweefsel	-9.66572
▁IgG	-9.66617
▁stemband	-9.66676
h	-9.66714
▁bijschildklier	-9.67087
▁betekenis	-9.67127
▁haarfollikel	-9.67561
▁pG	-9.67583
▁cervixbiopt	-9.67679
erhalve	-9.67696
▁geduid	-9.67767
▁mede	-9.67936
itis	-9.68118
▁coupe	-9.68327
odulair	-9.68371
▁peritoneum	-9.68724
▁aanvraag	-9.68848
air	-9.68907
vlakken	-9.69057
▁calcificaties	-9.69091
▁endocervix	-9.69161
cm	-9.69182
▁musculus	-9.6922
▁infectieuze	-9.6928
ura	-9.69372
▁overweging	-9.69486
▁ja	-9.69806
toch	-9.69877
▁subcutaan	-9.69918
▁laesies	-9.70148
▁peri	-9.70245
▁aspiratie	-9.70253
wang	-9.70256
bovenbeen	-9.70416
▁metastatisch	-9.70516
▁sentinel	-9.70534
▁gaat	-9.70537
Bls	-9.70595
ammabiopt	-9.70614
oliep	-9.70825
ap	-9.70852
▁pathologisch	-9.71185
RE	-9.71189
▁restant	-9.71313
clusief	-9.71369
▁glomeruli	-9.71462
eration	-9.71472
▁subcutane	-9.71545
▁papillomateu	-9.71561
▁lymfeklieren	-9.71836
▁gezichtspunten	-9.71929
▁dubieus	-9.71957
▁darmziekte	-9.7199
▁Huidcurettage	-9.72218
▁talgklier	-9.72383
▁Foca	-9.72442
▁sarcoom	-9.72457
gesteronreceptor	-9.72484
▁gerelateerd	-9.72626
▁exact	-9.72644
Rprostaat	-9.72663
▁foetal	-9.72664
▁consultatie	-9.72671
gezonden	-9.72674
▁discre	-9.72764
calcificaties	-9.72789
▁heup	-9.72889
▁hotspot	-9.72898
▁pro	-9.73143
▁et	-9.73173
ammareductie	-9.73336
▁komt	-9.73362
▁rondom	-9.73366
▁dikke	-9.73368
▁sarcoidose	-9.73403
▁vier	-9.73447
▁extirpatie	-9.73456
▁geneesmiddelen	-9.73642
▁vaten	-9.74064
▁geisoleerd	-9.74087
▁sponta	-9.74114
▁grotendee	-9.74117
▁verlittekening	-9.7415
▁papel	-9.74463
▁laboratorium	-9.74646
ieper	-9.74798
▁uitsluiting	-9.74842
▁combinatie	-9.74887
▁suboptimaal	-9.74889
▁bulbus	-9.7494
▁inactief	-9.74941
▁gemarkeerd	-9.74958
▁li	-9.75072
▁mogelijkheid	-9.75072
tex	-9.75107
▁morfologie	-9.75135
▁submucosa	-9.75321
corpusslijmvlies	-9.75574
▁solaris	-9.75612
▁infiltratief	-9.75758
pv	-9.75826
▁geassocieerd	-9.75834
▁gedetecteerd	-9.75962
▁Excisiebiopt	-9.75997
▁wegen	-9.76225
▁fre	-9.76266
▁beschouwd	-9.76316
▁geeft	-9.76339
▁gebruik	-9.76509
▁toxicodermie	-9.76511
▁chroniciteit	-9.76769
▁middel	-9.76856
▁afdel	-9.77008
▁abdomen	-9.77039
▁intestinaal	-9.77053
▁herhalen	-9.77061
▁aanduiding	-9.771
▁inverte	-9.77248
▁para	-9.77274
resectievlak	-9.77612
▁mycose	-9.77723
▁leiomyomen	-9.77814
actieve	-9.77856
▁wand	-9.77884
ast	-9.78163
▁Representatief	-9.7817
aire	-9.78318
▁tumoren	-9.78327
▁paranasaal	-9.78552
Her	-9.78556
▁gedilateerd	-9.78612
iding	-9.78616
▁epidermiscyste	-9.78638
▁elastose	-9.78689
▁rechterwang	-9.78744
▁mesothelioom	-9.78754
tische	-9.78944
▁aangevraagd	-9.79313
▁perivasculair	-9.79422
▁testis	-9.79508
▁cs	-9.79837
▁partie	-9.80045
▁gland	-9.8008
▁dunnedarm	-9.80114
▁capillair	-9.80199
▁puntjes	-9.80225
cellen	-9.80312
iets	-9.80327
▁mutatieanalyse	-9.80374
ntstekingsbeeld	-9.807
▁dermatose	-9.80849
▁autoimmuun	-9.81188
holte	-9.81356
diagnostisch	-9.81358
▁Appendix	-9.81493
▁gisten	-9.8169
▁dorsal	-9.81759
▁ureter	-9.81779
▁receptor	-9.81887
Een	-9.81914
▁parietaal	-9.81954
▁kaak	-9.82028
▁snijrand	-9.82189
▁crista	-9.82404
▁kenmerkend	-9.82456
▁on	-9.82485
▁opsnijden	-9.82529
▁digestivus	-9.8253
▁o	-9.82565
over	-9.82612
parenchym	-9.82696
linische	-9.83024
▁spongiose	-9.83133
▁inzage	-9.83219
▁miljoen	-9.83242
▁minste	-9.83278
▁lentigineu	-9.83283
▁recente	-9.83297
Endometriumbiopt	-9.83309
▁gescleroseerd	-9.83325
js	-9.83398
dysplasie	-9.83787
Huidshaveexcisie	-9.83795
▁RB	-9.83829
mede	-9.8389
▁Botbiopt	-9.83951
▁fusie	-9.84014
▁uitstrijk	-9.84061
▁omentum	-9.84062
uba	-9.84569
LH	-9.8459
▁kwaliteit	-9.84694
▁verandering	-9.84824
▁dankzegging	-9.84825
▁pityriasi	-9.84829
anks	-9.84833
▁glandulair	-9.84992
▁aanle	-9.85112
▁tb	-9.85165
▁ductus	-9.85653
▁blauw	-9.85662
▁zich	-9.85701
▁negatie	-9.85831
sel	-9.85834
▁ziekte	-9.85991
lokalisatie	-9.86205
▁arteri	-9.86264
ala	-9.86344
Aanvullende	-9.86401
▁Accreditatie	-9.86458
▁temporalis	-9.86459
edisch	-9.86483
▁Lynch	-9.86524
▁verrichte	-9.86611
▁percentage	-9.86697
▁doorgroei	-9.86779
▁fase	-9.86789
▁bovenstaande	-9.86886
▁volgende	-9.87212
▁staat	-9.87286
▁reed	-9.87306
▁melanoma	-9.87309
▁longcarcinoom	-9.87354
▁tong	-9.87369
221	-9.87372
▁nabij	-9.87516
▁brush	-9.87691
HH	-9.87738
▁curettement	-9.87773
▁algeme	-9.88011
▁fund	-9.88119
periappendicitis	-9.88126
perifolliculitis	-9.88128
klasse	-9.88148
bovenarm	-9.88157
▁daarin	-9.88204
▁pseudo	-9.88223
▁schimmel	-9.88333
▁axillair	-9.88373
ut	-9.88438
▁daarbij	-9.8848
lokdarmbiopten	-9.88518
▁variaties	-9.88595
kh	-9.88606
▁huidbiopten	-9.88778
▁deposities	-9.88915
▁resulta	-9.88983
▁achterzijde	-9.89001
▁cell	-9.89033
▁buikwand	-9.89045
▁beschreven	-9.89427
▁procedure	-9.89512
▁codon	-9.89831
▁heldercellig	-9.89831
▁Bowenoid	-9.89876
▁onregelmatig	-9.89917
LIER	-9.89993
Immuunhistochemi	-9.90138
▁apocriene	-9.90269
▁voorlip	-9.90385
postinflammatoir	-9.90466
▁flex	-9.90569
▁nadere	-9.90593
▁hiervoor	-9.90721
▁ooglid	-9.9073
tumorlokalisatie	-9.908
▁verwijzing	-9.9082
niercelcarcinoom	-9.90848
maligniteit	-9.90991
rt	-9.91081
▁erytrocyten	-9.91109
▁toe	-9.91296
▁vasculair	-9.91363
▁breuk	-9.91503
▁uitrijpend	-9.91525
▁bovenbuik	-9.91551
▁therapeutisch	-9.91594
▁onzeker	-9.91689
▁Hoe	-9.9177
▁Aan	-9.9189
k	-9.92014
uat	-9.9217
▁even	-9.92376
anel	-9.92492
▁FGFR	-9.92693
maal	-9.92695
spoelvocht	-9.92815
▁cardia	-9.92897
rand	-9.93076
▁interstitie	-9.93142
▁vetnecrose	-9.933
▁kappa	-9.93386
▁betrouwbaar	-9.93428
zelf	-9.93569
atig	-9.93585
onder	-9.93606
oorkeur	-9.93809
na	-9.93838
▁muscularis	-9.94156
BBL	-9.94158
▁geinkt	-9.94182
▁porta	-9.9471
▁bulleu	-9.9476
▁cysteus	-9.94767
pas	-9.9479
▁man	-9.9479
▁hart	-9.94873
aligne	-9.95006
extirpatie	-9.95121
▁sternum	-9.95167
▁uitrijping	-9.95264
gang	-9.95327
▁IHC	-9.95349
▁leukemie	-9.95361
▁microscopisch	-9.95361
▁sub	-9.95388
▁granuloom	-9.95455
▁reuscelreactie	-9.95524
▁vreemdlichaams	-9.95605
▁rechterschouder	-9.95931
▁nasolabiaal	-9.95955
▁flegmoneuze	-9.95962
▁rejectie	-9.95975
▁se	-9.95984
af	-9.96011
▁Reactie	-9.96311
▁zien	-9.96322
212	-9.96567
▁deletie	-9.9658
▁aorta	-9.96729
▁preexistent	-9.9673
ppervlakkige	-9.96814
▁moet	-9.9686
▁adenomyosis	-9.96884
▁mammareductie	-9.9689
▁blue	-9.97076
▁penis	-9.97083
▁Leverbiopt	-9.97415
▁neutrofiele	-9.9763
▁achterlip	-9.97785
AI	-9.97898
▁mate	-9.98121
▁Benigne	-9.98189
Ale	-9.98208
den	-9.98285
▁tumorweefsel	-9.98435
▁histologie	-9.987
neer	-9.98738
▁patroon	-9.9874
IG	-9.98752
▁bevestiging	-9.98824
▁meerkernige	-9.99003
umoren	-9.99043
▁occipitaal	-9.99222
hondrodermatitis	-9.9927
▁gelijktijdi	-9.99635
▁geanalyseerd	-9.9976
▁potje	-9.99774
ERI	-9.99774
interstitiel	-9.99906
AR	-9.99958
Lymfklierpunctie	-9.99995
▁cytologie	-10.0009
▁gevolge	-10.0022
▁kleiner	-10.0025
▁merg	-10.0053
nt	-10.0055
▁linkerschouder	-10.0057
▁geexcideerd	-10.0058
▁urticaria	-10.0058
▁trilineair	-10.0058
▁spoelcellig	-10.0058
▁foci	-10.0061
▁kraakbeen	-10.0069
strogeenreceptor	-10.0081
▁tweede	-10.0094
▁n	-10.0098
oorlopig	-10.0099
randen	-10.0101
▁idiopathisch	-10.0156
▁lamina	-10.0156
▁groeipatroon	-10.0161
▁anastomose	-10.0163
vorming	-10.0182
dermatitis	-10.0202
wand	-10.0223
trum	-10.0239
▁serosa	-10.0249
▁geassocieerde	-10.0253
▁leeftijd	-10.0257
▁anders	-10.027
▁stromal	-10.0278
groep	-10.0294
ierbiopt	-10.0309
▁wan	-10.0335
kd	-10.0343
▁AI	-10.0355
iteit	-10.0364
▁congenitale	-10.039
▁volume	-10.039
▁ware	-10.0412
▁zijsnijrand	-10.042
▁vriescoupes	-10.0431
▁significant	-10.0448
▁bestaat	-10.0448
bijzijn	-10.0451
▁moeilijk	-10.0452
▁jaar	-10.0453
▁vraagstelling	-10.0458
▁etiologie	-10.046
▁langer	-10.0463
lijmvlies	-10.0467
▁gegeven	-10.0477
blijf	-10.0513
metastase	-10.052
▁hoge	-10.0535
▁zwangerschaps	-10.0538
techniek	-10.0538
▁beschadiging	-10.054
▁Gen	-10.0542
▁aantoonba	-10.0543
▁noemenswaardig	-10.0543
▁suspect	-10.0543
▁obductie	-10.0557
▁Brush	-10.0562
GREE	-10.0608
groei	-10.0612
tansbiopt	-10.0639
▁aldaar	-10.0643
▁kalk	-10.0646
▁pigmentosus	-10.0652
▁hele	-10.0657
▁erfelijk	-10.0657
▁varianten	-10.0657
▁letsel	-10.0664
▁lichenoAd	-10.0665
▁hyper	-10.0669
▁periana	-10.067
LB	-10.0687
ubectomie	-10.0689
▁marges	-10.0692
▁dig	-10.0692
▁voorkeurs	-10.0709
▁populatie	-10.0709
▁intra	-10.0725
graad	-10.0727
ar	-10.0733
▁archief	-10.0744
EGFR	-10.0753
▁Long	-10.0761
▁externa	-10.0778
▁amyloid	-10.0781
▁effect	-10.0791
▁achterwand	-10.0795
antal	-10.0795
▁lage	-10.0824
▁vital	-10.0831
▁histiocytair	-10.0839
▁administratie	-10.0846
▁graviditeit	-10.0846
▁gehandhaafd	-10.0846
▁cholesterolose	-10.0846
▁overlijden	-10.0848
▁onduidelijk	-10.0855
▁inclusiecyste	-10.0861
epitheelcellen	-10.0862
uurs	-10.0878
▁preexistente	-10.088
▁genomen	-10.088
aat	-10.0882
excochleaat	-10.0888
▁allel	-10.0903
▁macrofagen	-10.0909
▁stase	-10.091
ulvabiopt	-10.0921
▁th	-10.0932
▁spec	-10.0933
▁cutaneum	-10.0952
▁behoort	-10.0953
▁hepatica	-10.0954
▁compatibel	-10.0958
▁opgestuurd	-10.0961
▁blijk	-10.0986
stel	-10.1021
childklierpunct	-10.1022
AG	-10.1029
▁gedaan	-10.1054
▁schimmeldraden	-10.1054
▁prolifererend	-10.1054
▁navelstreng	-10.1062
▁intestinaaltype	-10.1063
▁geschat	-10.1068
▁parasieten	-10.1068
profiel	-10.1079
▁Cervixbiopten	-10.1089
▁nu	-10.1091
▁nav	-10.1147
waliteit	-10.1159
▁oorspronkelijk	-10.1159
▁dichtst	-10.116
▁cribriform	-10.1162
▁spier	-10.1163
ende	-10.1167
▁haargrens	-10.1167
▁chronicus	-10.1168
celpercentage	-10.1169
▁hersenen	-10.1175
▁beh	-10.1206
▁irritatie	-10.1252
klierdissectie	-10.1255
▁margina	-10.1256
▁ventra	-10.127
▁familie	-10.1274
▁Richardson	-10.128
▁BIR	-10.1287
▁steatose	-10.1288
stom	-10.1291
schimmelinfectie	-10.1292
worden	-10.1303
▁ernstig	-10.1309
▁hv	-10.1319
▁dus	-10.132
▁bacterien	-10.1351
▁bekle	-10.1366
▁par	-10.1369
anwege	-10.1372
▁geindiceerd	-10.1373
▁cornu	-10.1373
▁bepalingen	-10.1375
AAR	-10.1379
121	-10.1381
▁inzichten	-10.1382
▁atherosclerose	-10.1382
▁urethra	-10.1382
ro	-10.1386
▁Indi	-10.1389
▁acanthose	-10.1395
or	-10.1414
▁proliferatief	-10.1417
darmbiopten	-10.1426
regio	-10.1452
▁zijrand	-10.1465
Ad	-10.1467
ulp	-10.1479
▁geval	-10.1481
▁mandibula	-10.1484
▁bevestigt	-10.149
▁rosacea	-10.149
▁beoordeelba	-10.1492
▁pigmentatie	-10.1493
▁ganglion	-10.1501
▁krabeffecten	-10.1504
▁Enkel	-10.1513
▁Cave	-10.153
reuscelreactie	-10.1534
▁paraffine	-10.1552
▁GE	-10.1561
▁resp	-10.1579
▁helicis	-10.1591
▁referentie	-10.1591
▁behandelend	-10.1592
▁denken	-10.1592
▁reden	-10.1593
▁medisch	-10.1596
▁gemaakt	-10.16
▁endometrioid	-10.16
▁neuroom	-10.1601
▁ductale	-10.1643
Blokje	-10.1645
brush	-10.1648
lijmvliesexcisie	-10.1662
▁maagcorpustype	-10.1663
▁perifer	-10.1705
▁microsatelliet	-10.1705
▁mastopathisch	-10.1706
RI	-10.1706
▁choledochus	-10.1706
▁Ampli	-10.1713
chimmelkleuring	-10.1714
▁bovenooglid	-10.1717
▁os	-10.172
tov	-10.1728
istopathologisch	-10.174
▁ablatio	-10.1777
▁ovaria	-10.1781
▁middenkwab	-10.1801
▁sprietig	-10.1815
nstrumenta	-10.1815
▁myeloom	-10.1815
▁target	-10.1815
▁leverbiopt	-10.1819
CLA	-10.1827
▁fibrine	-10.1836
▁purulent	-10.1836
▁reuscellen	-10.1848
▁vlokken	-10.1854
cytologie	-10.1862
▁Bloom	-10.1866
▁ingenomen	-10.1878
▁slijmvliesbiopt	-10.1883
uitslag	-10.1898
▁zwak	-10.1908
▁gevoelig	-10.1923
chorioamnionitis	-10.1929
▁doorsneden	-10.1954
▁BCC	-10.1956
GI	-10.1973
▁Adnex	-10.1973
artie	-10.1979
▁hoe	-10.1987
▁pGly	-10.1987
onderbeen	-10.1998
scomponent	-10.2008
▁Alle	-10.2009
IGH	-10.2011
▁condyloma	-10.2031
▁complete	-10.2043
▁deferens	-10.2043
▁gradering	-10.2044
▁fragmentatie	-10.2045
esectievlakken	-10.2061
▁stukje	-10.207
▁pneumonie	-10.2071
▁gewenst	-10.2084
▁lambda	-10.2089
Appendixresectie	-10.2092
▁spoeling	-10.2106
poliep	-10.2111
▁decidua	-10.2112
▁plasmacel	-10.2114
▁d	-10.2123
Bethesda	-10.2126
▁krabeffect	-10.2145
laatselijk	-10.2145
▁nierbiopt	-10.2153
erkrijgings	-10.2156
fstand	-10.2163
Huid	-10.2168
▁vitaal	-10.2173
112	-10.2174
oom	-10.2174
▁sampling	-10.2182
aG	-10.2184
▁buiten	-10.2187
king	-10.2205
▁hepatitis	-10.2218
▁Levernaaldbiopt	-10.222
▁AA	-10.2227
lasse	-10.2236
▁lymfocytair	-10.225
BR	-10.2275
ekerheidshalve	-10.2277
▁vrouw	-10.2277
▁geneticus	-10.2281
▁zijresectievlak	-10.2287
▁depositie	-10.2294
▁macroscopisch	-10.2306
▁Crista	-10.2313
gv	-10.2314
▁diverticulitis	-10.2318
▁Eventue	-10.2324
excisiepreparaat	-10.2329
▁Rectum	-10.2345
▁nefropathie	-10.235
▁geneesmiddel	-10.2372
▁verstoring	-10.2391
▁zonbeschadigd	-10.2396
▁anterieur	-10.2396
▁doorgesneden	-10.2397
▁tijdens	-10.2397
radiculair	-10.2399
spoliep	-10.2403
▁cystadenoom	-10.2404
▁repair	-10.2406
dissectie	-10.2406
▁vijf	-10.2407
ijn	-10.2411
▁fistel	-10.2425
oa	-10.243
▁grade	-10.2432
▁adenose	-10.2461
▁gebieden	-10.247
neevlakken	-10.2507
▁hypertrof	-10.2509
ermale	-10.2512
▁oestrogeen	-10.2515
▁Borgstb	-10.2517
▁prolaps	-10.2517
▁high	-10.2521
▁max	-10.2527
▁scleroserend	-10.2528
IGE	-10.2531
igmoid	-10.2537
esophagus	-10.2547
▁weefselfragment	-10.2563
▁loka	-10.2571
▁nonHodgkin	-10.2573
▁diagnosen	-10.2574
activiteit	-10.2601
▁cervixpoliep	-10.2605
risk	-10.2626
histiocytaire	-10.2626
▁vaat	-10.2627
▁Lever	-10.2629
ikke	-10.2638
▁eku	-10.2639
jr	-10.2639
▁peritonitis	-10.2639
▁aangeleverd	-10.264
▁obturatorius	-10.264
▁opgesneden	-10.2641
▁mismatch	-10.2643
▁mechanisch	-10.2648
lip	-10.2666
▁vorming	-10.2671
▁121	-10.2694
▁langs	-10.2696
▁sclerose	-10.2698
▁toxisch	-10.27
▁BA	-10.2726
as	-10.2734
▁embryona	-10.2752
▁transmura	-10.2762
▁achterhoofd	-10.2763
▁tongrand	-10.2763
ische	-10.2764
▁hoornmateriaal	-10.2765
▁ascites	-10.2766
EHE	-10.277
ard	-10.2772
▁bijnier	-10.28
extraprostatisch	-10.2812
▁Radicaliteit	-10.2818
test	-10.2859
▁be	-10.2869
▁mond	-10.2871
nieuw	-10.2878
▁lobulaire	-10.2883
▁wekedelen	-10.2884
lomerulonefritis	-10.2887
▁verklaring	-10.2887
▁gedegenereerd	-10.2887
▁insectenbeet	-10.2888
score	-10.289
▁overleden	-10.2892
▁al	-10.2893
▁Immuunhistochem	-10.2895
▁chromosoom	-10.2898
▁celgroepen	-10.29
▁mitosen	-10.29
LAG	-10.291
▁her	-10.291
▁do	-10.2916
met	-10.2932
▁post	-10.2933
▁Corpus	-10.2942
gezien	-10.2948
naaldbiopt	-10.2989
▁acantholytische	-10.2996
jwng	-10.3014
▁subtiel	-10.3014
▁adenoid	-10.3016
▁urotheelcellen	-10.3017
▁bowenoid	-10.3018
▁littekenvorming	-10.3019
aanwijzingen	-10.3025
▁keratocyste	-10.3031
▁uitgaand	-10.3035
▁we	-10.3038
▁infarcering	-10.3039
▁colonpoliep	-10.3052
▁ons	-10.3054
111	-10.3068
▁Immuun	-10.3072
ring	-10.3072
▁klassiek	-10.3089
▁huidafwijking	-10.3091
▁ander	-10.3091
ig	-10.3104
oup	-10.3121
▁groep	-10.3132
inimal	-10.3138
▁superficiA	-10.3146
▁adenomen	-10.3147
▁at	-10.3154
ancer	-10.3175
▁LE	-10.3189
▁botbiopt	-10.3203
ader	-10.3221
▁Rectumbiopt	-10.3242
laesie	-10.3245
▁herhaling	-10.3245
▁placentarest	-10.3249
▁fibro	-10.3268
kenmerken	-10.3271
▁betrekk	-10.3272
▁microkalk	-10.3272
cutaan	-10.3273
▁therapiekeuze	-10.3278
sverschijnselen	-10.328
▁hal	-10.3283
▁genherschikking	-10.3283
▁maakt	-10.3283
uitstrijk	-10.3284
▁excisiebiopt	-10.3285
rale	-10.3288
▁amenorroeduur	-10.3289
▁waargenomen	-10.3299
▁gekend	-10.3303
ook	-10.3321
▁transplantatie	-10.3334
▁subtype	-10.3335
▁myeloide	-10.3337
onHodgkinlymfoom	-10.3347
▁lumpectomie	-10.3352
mee	-10.3384
▁coloncarcinoom	-10.3384
▁gesteld	-10.3389
▁simp	-10.3392
bodem	-10.3398
orbus	-10.3399
▁bewijs	-10.3404
▁micrografi	-10.3404
▁herkenbaar	-10.3404
▁beter	-10.3404
▁intraanaal	-10.3404
▁vaatinvasie	-10.3409
▁cystewand	-10.3413
▁hemorragisch	-10.3414
▁kon	-10.3418
BE	-10.3423
del	-10.344
ris	-10.3453
klierweefsel	-10.3468
▁dors	-10.3478
ide	-10.348
rest	-10.3504
▁laatste	-10.3516
▁clon	-10.3521
▁pla	-10.3524
▁glad	-10.3532
▁polyposis	-10.3537
▁palatum	-10.3538
▁diepreikend	-10.3538
claviculair	-10.3539
rw	-10.3541
▁lichaamsvreemd	-10.3548
dom	-10.3548
corpusbiopten	-10.3552
▁avita	-10.3561
▁cysten	-10.3568
schimmelkleuring	-10.3581
▁arts	-10.3591
umordiameter	-10.3594
▁acu	-10.3608
▁stadium	-10.3612
▁tonsil	-10.3648
ns	-10.3658
▁reeks	-10.3669
▁angioom	-10.3671
▁telefonisch	-10.3673
▁fibreuze	-10.3676
▁caudale	-10.3676
▁Chronisch	-10.368
▁trofoblast	-10.3683
▁solitair	-10.3683
▁assay	-10.369
▁collageneuze	-10.3698
▁lesie	-10.3702
▁cellulariteit	-10.3705
▁groter	-10.3705
▁Endocervica	-10.3707
min	-10.371
▁cutane	-10.3729
▁aandoening	-10.3748
age	-10.3756
▁controle	-10.3762
receptor	-10.3774
omatisch	-10.3804
craniale	-10.3805
ponta	-10.3807
aj	-10.3808
▁minuscu	-10.3809
yelodysplastisch	-10.3815
rechteronderbeen	-10.3823
▁huidlaesie	-10.3824
▁milt	-10.3835
▁Gefragmenteerd	-10.3842
▁positiviteit	-10.3842
▁EI	-10.3846
▁vast	-10.3854
▁bijvoor	-10.3857
▁eiwitten	-10.3862
▁anti	-10.3866
gelegen	-10.3889
▁Hotspot	-10.3908
Rblaas	-10.3921
▁ventrikel	-10.3936
▁laat	-10.3947
▁angiolipoom	-10.3948
▁materna	-10.3951
▁geld	-10.3951
tubulointerstiti	-10.3961
▁lip	-10.3965
▁vastgesteld	-10.3967
▁top	-10.3967
eels	-10.3968
jes	-10.3973
evel	-10.3978
▁clonal	-10.398
▁essentie	-10.4002
▁anterior	-10.4052
▁kans	-10.4062
orfologisch	-10.4076
▁ileumbiopten	-10.4077
cum	-10.4079
erruca	-10.4085
▁schedel	-10.4088
valt	-10.4089
▁psoriasiform	-10.4089
gediagnostiseerd	-10.4089
▁resultaten	-10.4089
▁minus	-10.409
▁extensie	-10.4091
▁extrauterien	-10.4091
▁bepalen	-10.4093
szins	-10.4093
structuren	-10.4111
voorgeschiedenis	-10.4125
▁trauma	-10.4128
▁borderline	-10.413
Immunohistochemi	-10.4131
▁vooral	-10.4138
gebied	-10.4143
▁flardje	-10.4146
component	-10.4159
▁promotor	-10.416
▁vanuit	-10.4169
▁mola	-10.4185
▁dicht	-10.421
afwijkingen	-10.4225
preparaten	-10.423
▁acuminatum	-10.4232
▁presternaal	-10.4232
▁maj	-10.4234
▁navel	-10.4239
▁darmtype	-10.4244
▁Huidreexcisie	-10.4249
▁onderkaak	-10.4251
of	-10.428
▁Helicobacters	-10.4295
differentiatie	-10.4323
▁linkerzijde	-10.4325
▁dysplastisch	-10.4325
▁cerebr	-10.4326
ad	-10.4335
▁radiologisch	-10.4343
ul	-10.4351
▁sluit	-10.4352
melijk	-10.4365
asus	-10.4374
▁bepaald	-10.4377
▁teratoom	-10.4377
▁toezending	-10.4377
▁pubis	-10.4378
▁posterior	-10.4381
agina	-10.4384
▁lijken	-10.4384
▁hematurie	-10.4388
▁intact	-10.4388
▁zijsnijvlakken	-10.4389
glandulaire	-10.4396
▁patiente	-10.4397
▁definitief	-10.4405
tenzij	-10.4406
▁histiocytoom	-10.4411
▁middermaal	-10.4412
▁longen	-10.4412
222	-10.4414
ammapunctie	-10.4419
cellymfoom	-10.4427
▁zijsnijranden	-10.4428
satypie	-10.4436
▁puntje	-10.4497
▁hypertrofisch	-10.4499
estrogeen	-10.4503
▁prominente	-10.4508
▁moll	-10.4515
▁proficient	-10.4524
▁naevi	-10.4524
▁duodeni	-10.4524
▁infectieus	-10.454
▁polypeu	-10.4541
▁cin	-10.4544
▁genereren	-10.4546
▁informatie	-10.4547
mamma	-10.4548
▁segmental	-10.4562
▁nieuw	-10.4568
▁overeen	-10.458
▁synovium	-10.4583
itgebreide	-10.4634
CH	-10.4637
▁intraepithelia	-10.4638
▁read	-10.4672
▁gereviseerd	-10.4673
▁cysteinhoud	-10.4673
▁reusceltumor	-10.4673
▁spermatozoa	-10.4674
▁alopecia	-10.4677
▁gastrisch	-10.4678
▁levert	-10.468
▁antistoffen	-10.4693
vaatproliferatie	-10.4697
▁Lumpectomie	-10.4717
▁steun	-10.4722
▁intraepiderma	-10.4722
kans	-10.4757
genomen	-10.4773
▁overgevoe	-10.4773
▁micronodulaire	-10.4781
ammanaaldbiopt	-10.4785
▁los	-10.4821
▁reductie	-10.4824
▁direct	-10.4824
▁crusta	-10.4825
ppervlakkig	-10.4826
ARGE	-10.4826
▁macroscopie	-10.4829
▁blaashals	-10.4835
An	-10.4845
▁niveaus	-10.4845
▁complexe	-10.485
cyste	-10.4854
▁Blaas	-10.4855
▁and	-10.4869
▁maken	-10.4877
▁secretoir	-10.4878
uterusextirpatie	-10.4899
▁Lymfklierbiopt	-10.4902
ligheidsreactie	-10.4926
necrose	-10.4929
achtergrond	-10.4943
carcinoma	-10.4948
resectievlakken	-10.4965
▁ab	-10.4976
▁erythematosus	-10.4978
▁behandeladvies	-10.4978
▁cylindrisch	-10.4978
▁irradicaal	-10.4978
▁haematurie	-10.4978
▁sclerotisch	-10.4978
▁tumorlengte	-10.4979
▁advies	-10.4982
▁mesenchymal	-10.4983
▁sneevlakken	-10.4985
▁megakaryocyten	-10.4992
biopsiemateriaal	-10.4998
▁fundus	-10.5002
eefsel	-10.5003
GR	-10.5009
lymfklierpunctie	-10.5015
▁lineaire	-10.5016
▁fibrotisch	-10.5018
▁inder	-10.5027
umortype	-10.5028
▁recidiverend	-10.503
▁ruptuur	-10.5032
▁reage	-10.5034
▁debris	-10.5036
▁collagene	-10.5059
▁junction	-10.5078
aad	-10.5085
ts	-10.5085
het	-10.5087
snijvlak	-10.5099
oksel	-10.5109
▁betreffen	-10.5125
▁verhoogd	-10.5134
▁rsi	-10.5135
▁beschrijving	-10.5135
▁mucocele	-10.5135
glomeruloscleros	-10.5135
▁kaakrand	-10.5135
aan	-10.5143
noch	-10.5146
exon	-10.5152
text	-10.5158
▁detecteert	-10.5172
▁Cytologi	-10.5173
▁crypt	-10.5173
LA	-10.5219
sluitend	-10.5228
▁GR	-10.5238
karakteristieken	-10.5242
cute	-10.5245
immunohistochemi	-10.5251
Angioinvasie	-10.5254
▁ven	-10.5262
▁cave	-10.5282
urettement	-10.5287
▁ontstekings	-10.5289
▁peptisch	-10.5294
GFRA	-10.5297
daad	-10.5298
▁inflammatie	-10.5298
▁duodenitis	-10.5298
▁zuurv	-10.5298
▁halscyste	-10.53
▁leverweefsel	-10.5305
▁buizen	-10.5306
▁mammaparenchym	-10.5312
esond	-10.5332
▁apica	-10.534
vasculaire	-10.5346
▁eosinofielen	-10.5355
▁Lokalisatie	-10.5359
▁helft	-10.5383
▁huidadnextumor	-10.5383
▁Immuno	-10.5384
▁klieren	-10.5398
▁osti	-10.5406
▁papil	-10.541
▁overgangs	-10.5422
▁kern	-10.5424
oesofagusbiopten	-10.5424
fibroserend	-10.5442
ormaal	-10.545
▁contagiosum	-10.5454
▁veroorzaakt	-10.5454
▁foveolair	-10.5455
▁mastopathie	-10.5455
▁behorend	-10.5457
▁Resectievlak	-10.5461
▁zwart	-10.5464
▁ingesloten	-10.5469
▁nos	-10.5476
ma	-10.5478
▁rechtermamma	-10.5479
▁parenchym	-10.5489
122	-10.5523
▁afge	-10.5528
▁Ileumbiopt	-10.5534
▁tumorrest	-10.554
▁maxilla	-10.5544
▁clonaliteits	-10.5565
▁vas	-10.5573
athogene	-10.5605
▁duct	-10.5605
nd	-10.5606
weede	-10.5608
accredit	-10.5618
▁myxoid	-10.5619
▁onderkwadrant	-10.5619
▁src	-10.5619
ruke	-10.5619
▁huidstansbiopt	-10.5619
▁Rand	-10.5619
▁ondersteunt	-10.5619
▁paravertebraal	-10.562
▁voorgelegd	-10.5621
▁tubair	-10.5622
▁radical	-10.5623
▁darmlijden	-10.5624
▁immatur	-10.5631
granuloomvorming	-10.5635
▁Archer	-10.5641
als	-10.5645
▁bekken	-10.5657
patroon	-10.5675
▁regeneratie	-10.5684
▁vol	-10.5689
▁datum	-10.5689
coba	-10.5701
microsatellieten	-10.5711
ovariumcarcinoom	-10.5723
▁gastrointestina	-10.5725
▁myelo	-10.5739
▁epitheelcellen	-10.5745
EL	-10.5746
ol	-10.5771
verstoring	-10.5773
▁candida	-10.5785
▁error	-10.5785
cfng	-10.5785
pool	-10.5785
▁posterieur	-10.5785
▁opgevraagd	-10.5786
▁mogelijkheden	-10.5786
▁intraductaal	-10.5788
onwaarschijnlijk	-10.579
▁impetiginisatie	-10.579
▁leiomyosarcoom	-10.579
▁getroffen	-10.579
▁cilindrisch	-10.579
metaplasie	-10.5791
▁toonde	-10.5799
▁hoorn	-10.5805
▁femur	-10.5807
▁Clark	-10.5808
▁flowcytometrie	-10.5808
ken	-10.5815
▁duim	-10.5817
▁text	-10.5827
esofagus	-10.585
▁preparaten	-10.5866
▁insufficientie	-10.5889
▁rechterzijde	-10.5891
▁oorl	-10.59
ductaalcarcinoom	-10.5902
uur	-10.5912
uamo	-10.5915
▁huidbiopsie	-10.5917
panel	-10.5921
▁vroege	-10.593
▁gecombineerd	-10.5955
▁gelokaliseerd	-10.5955
Resulta	-10.5958
▁verklaren	-10.596
▁submandibulair	-10.596
▁hybridisatie	-10.596
▁bekledend	-10.596
▁basaalmembraan	-10.596
▁bovenst	-10.5966
▁perifolliculair	-10.5969
▁colorectaal	-10.5974
▁lichenoides	-10.5977
▁schwannoom	-10.5978
▁mondbodem	-10.5978
igexcisie	-10.5989
▁hechting	-10.5994
▁thoraxwand	-10.5998
▁neo	-10.6007
▁losse	-10.6012
▁zes	-10.6017
oldoende	-10.6033
▁subepithelia	-10.6042
▁progesteron	-10.6053
rogesteron	-10.6066
tatus	-10.6092
▁huidexcisies	-10.6104
▁krappe	-10.6116
epel	-10.6117
uodenumbiopt	-10.6119
▁Assay	-10.6127
▁endometriosis	-10.6127
▁gastrale	-10.6127
▁toelichting	-10.6127
▁gevalideerd	-10.6132
▁Basaal	-10.6141
▁linkeronderarm	-10.6141
▁insturen	-10.6145
▁hemicolectomie	-10.6145
ekedelen	-10.6148
▁monotypisch	-10.615
▁kaakhoek	-10.6151
wee	-10.6152
pitheeldysplasie	-10.6154
▁afd	-10.6155
▁traject	-10.616
inflammatoire	-10.6172
▁Blaasspoel	-10.6182
▁keratine	-10.6186
▁huidig	-10.6194
▁cilindercel	-10.6197
▁eczemateu	-10.6203
stoornissen	-10.6236
▁hoogste	-10.6246
▁regiona	-10.6279
▁haard	-10.6283
basaalcel	-10.6293
▁snijden	-10.6297
aarschijnlijk	-10.6301
arthin	-10.6302
▁geulcereerd	-10.6302
▁submandibularis	-10.6302
▁herkomst	-10.6302
▁regelmatig	-10.6302
▁communis	-10.6303
▁meerlagig	-10.6303
▁studie	-10.6304
▁daarom	-10.6306
▁colloid	-10.6307
▁recent	-10.6309
▁subacut	-10.631
▁omgevend	-10.6312
▁cauterisatie	-10.6315
▁gebiopteerd	-10.6317
▁circulatie	-10.632
▁globa	-10.6329
▁Beide	-10.6337
lokdarm	-10.6348
▁co	-10.6349
▁onderste	-10.6355
ber	-10.6359
▁coli	-10.6362
▁interna	-10.6373
proces	-10.6382
▁x	-10.6436
▁poliepjes	-10.6439
have	-10.6461
▁mucineu	-10.6475
pitz	-10.6475
▁werk	-10.6479
▁planopilaris	-10.6481
▁geschikt	-10.6481
Laesi	-10.6481
▁imponerend	-10.6481
▁celpopulatie	-10.6483
▁maanden	-10.6483
▁galgang	-10.6486
▁fibromusculair	-10.6486
hun	-10.6493
▁zij	-10.6496
▁ileumslijmvlies	-10.6501
▁atheroomcyste	-10.6515
▁zijranden	-10.6522
▁genetisch	-10.6527
aagbiopt	-10.6527
▁bacterie	-10.6533
maals	-10.6537
▁soms	-10.6548
fragment	-10.6551
▁maagantrumtype	-10.6554
teuze	-10.6591
ca	-10.6642
tie	-10.6642
ten	-10.665
xcochleaat	-10.6652
lymfoom	-10.6653
epelvocht	-10.6661
▁collega	-10.6663
▁dermatoloog	-10.6663
▁intrauterien	-10.6663
▁lymfatisch	-10.6663
▁lavage	-10.6663
▁verknepen	-10.6663
▁panniculitis	-10.6663
▁meningeoom	-10.6663
▁urticarie	-10.6663
▁hepatocellulair	-10.6663
▁traumatisch	-10.6666
▁tweemaal	-10.6668
AHA	-10.6671
▁plaatepitheel	-10.6672
▁acanthoom	-10.6678
▁mycosis	-10.6678
▁dubbelbrekend	-10.6678
▁details	-10.6678
▁later	-10.6679
Lymfklierexcisie	-10.6689
▁verbred	-10.6708
▁Antrum	-10.6709
▁serie	-10.6711
Conform	-10.6718
richoepithelioom	-10.6752
▁endo	-10.6754
▁extravasatie	-10.6755
invasieve	-10.6756
▁der	-10.6771
▁lipomateu	-10.6771
effect	-10.6772
omateuze	-10.6807
snijvlakken	-10.6824
▁aangeboden	-10.6848
▁compound	-10.6848
▁multiforme	-10.6848
▁stellen	-10.6848
▁diverticulose	-10.6848
▁viraal	-10.6848
▁anaplastisch	-10.6848
om	-10.685
▁paraaortaal	-10.6851
▁preputium	-10.6852
▁defect	-10.6854
▁fungoides	-10.6854
▁bevatten	-10.6854
▁ductectasieen	-10.6863
▁usual	-10.6863
▁klep	-10.6864
cylinderepitheel	-10.6866
▁maturatie	-10.6883
▁chemotherapie	-10.6883
flank	-10.6894
▁aspiraat	-10.6895
▁Celarm	-10.6903
CHE	-10.6905
otal	-10.6907
Beeld	-10.6914
borst	-10.6914
▁cu	-10.6918
▁marker	-10.6936
ype	-10.6936
▁biopsies	-10.6941
▁schildklierkwab	-10.6943
tadierings	-10.6954
▁BAL	-10.6965
reikend	-10.6978
▁derde	-10.6993
product	-10.6999
▁stolsel	-10.7009
▁blaasslijmvlies	-10.7013
▁polyp	-10.7015
▁inzending	-10.7015
▁vlak	-10.7019
ur	-10.7026
