<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[MASK]	0
[C-SEP]	0
en	-0
er	-1
in	-2
ie	-3
an	-4
▁m	-5
el	-6
is	-7
al	-8
▁v	-9
et	-10
ch	-11
een	-12
on	-13
it	-14
▁b	-15
ij	-16
▁d	-17
la	-18
or	-19
at	-20
re	-21
▁g	-22
st	-23
ing	-24
op	-25
▁a	-26
▁p	-27
ar	-28
om	-29
CR	-30
id	-31
ig	-32
LF	-33
CRLF	-34
▁l	-35
▁c	-36
▁h	-37
▁met	-38
▁n	-39
iop	-40
der	-41
ct	-42
▁s	-43
▁t	-44
▁re	-45
iopt	-46
as	-47
ol	-48
end	-49
aal	-50
▁H	-51
ro	-52
▁in	-53
uid	-54
oor	-55
▁G	-56
▁van	-57
cht	-58
us	-59
▁een	-60
ek	-61
oom	-62
▁on	-63
isch	-64
▁en	-65
▁Geen	-66
um	-67
ic	-68
eel	-69
ex	-70
▁k	-71
sie	-72
biopt	-73
▁w	-74
isie	-75
▁z	-76
▁Huid	-77
ign	-78
▁o	-79
▁de	-80
▁voor	-81
▁aan	-82
ag	-83
ctie	-84
ite	-85
den	-86
cisie	-87
wij	-88
ingen	-89
ve	-90
se	-91
arc	-92
cel	-93
ent	-94
align	-95
atie	-96
▁I	-97
ev	-98
▁ver	-99
arcin	-100
iteit	-101
▁malign	-102
ink	-103
▁recht	-104
▁link	-105
arcinoom	-106
▁geen	-107
ul	-108
ale	-109
pla	-110
excisie	-111
og	-112
ische	-113
▁maligniteit	-114
ula	-115
le	-116
yp	-117
ra	-118
carcinoom	-119
▁het	-120
aar	-121
plasie	-122
▁[	-123
▁bij	-124
▁rechts	-125
▁links	-126
▁ont	-127
▁u	-128
eeld	-129
▁B	-130
ed	-131
▁ontst	-132
eking	-133
▁ontsteking	-134
ur	-135
ir	-136
es	-137
if	-138
▁f	-139
em	-140
▁na	-141
un	-142
iet	-143
ot	-144
oc	-145
ep	-146
ier	-147
▁is	-148
▁beeld	-149
II	-150
ys	-151
celcarcinoom	-152
▁E	-153
▁C	-154
am	-155
ende	-156
▁onder	-157
de	-158
▁dys	-159
▁D	-160
ec	-161
os	-162
ron	-163
ass	-164
▁Huidexcisie	-165
ym	-166
wijz	-167
▁1	-168
ijk	-169
▁op	-170
▁dysplasie	-171
▁bas	-172
we	-173
ru	-174
▁af	-175
onder	-176
▁T	-177
eri	-178
▁of	-179
▁pass	-180
il	-181
ver	-182
ymf	-183
te	-184
▁M	-185
biopten	-186
ige	-187
▁ch	-188
▁P	-189
ctieve	-190
▁la	-191
▁uit	-192
ies	-193
▁aanwijz	-194
▁zonder	-195
▁niet	-196
ast	-197
ok	-198
▁biopt	-199
eer	-200
im	-201
lak	-202
erm	-203
ose	-204
▁basaal	-205
ire	-206
▁gro	-207
▁naev	-208
ei	-209
▁be	-210
▁aanwijzingen	-211
ge	-212
ran	-213
▁lymf	-214
▁waar	-215
wijk	-216
vlak	-217
▁ge	-218
lij	-219
iep	-220
ulair	-221
cell	-222
▁afwijk	-223
▁Huidbiopt	-224
sel	-225
od	-226
ull	-227
lier	-228
vull	-229
▁mat	-230
▁sp	-231
▁chron	-232
▁con	-233
▁at	-234
ef	-235
ken	-236
ri	-237
lies	-238
lijm	-239
▁2	-240
itis	-241
ze	-242
aat	-243
lijmv	-244
ering	-245
yt	-246
▁groei	-247
lijmvlies	-248
▁aden	-249
ide	-250
ist	-251
▁pla	-252
▁wor	-253
▁di	-254
elijk	-255
▁vr	-256
ste	-257
of	-258
klier	-259
▁zij	-260
umor	-261
▁huid	-262
▁afwijkingen	-263
▁ne	-264
▁A	-265
olog	-266
ang	-267
ander	-268
▁passend	-269
ant	-270
eriaal	-271
▁gering	-272
mer	-273
heel	-274
ke	-275
▁rea	-276
sectie	-277
▁chronische	-278
orm	-279
ov	-280
rof	-281
▁over	-282
up	-283
▁derm	-284
vas	-285
anvull	-286
▁S	-287
ine	-288
yper	-289
aag	-290
▁vrij	-291
ter	-292
ho	-293
nij	-294
ens	-295
▁R	-296
ap	-297
ris	-298
ub	-299
▁atyp	-300
▁te	-301
ib	-302
rad	-303
▁3	-304
▁st	-305
efsel	-306
▁tot	-307
▁tumor	-308
▁naevus	-309
anderingen	-310
sp	-311
agn	-312
▁col	-313
cl	-314
epit	-315
erat	-316
▁geringe	-317
zo	-318
▁Biopt	-319
oven	-320
▁vol	-321
ut	-322
▁rechter	-323
vasie	-324
▁kan	-325
▁linker	-326
ik	-327
▁hyper	-328
ype	-329
act	-330
▁veranderingen	-331
oliep	-332
omet	-333
▁materiaal	-334
Aanvull	-335
and	-336
ma	-337
▁actieve	-338
▁cel	-339
als	-340
▁biopten	-341
▁waarin	-342
alis	-343
▁nod	-344
eken	-345
oed	-346
arm	-347
▁N	-348
ometri	-349
▁boven	-350
▁reactieve	-351
zoek	-352
▁dd	-353
ica	-354
ocarcinoom	-355
ele	-356
▁end	-357
sc	-358
▁zijn	-359
itie	-360
atief	-361
▁V	-362
slijmvlies	-363
ulaire	-364
erd	-365
▁De	-366
iff	-367
ad	-368
usie	-369
ico	-370
▁mm	-371
▁adenocarcinoom	-372
veis	-373
rug	-374
veisel	-375
esie	-376
ca	-377
oog	-378
ometrium	-379
he	-380
▁lymfklier	-381
ment	-382
▁verru	-383
orr	-384
▁onderzoek	-385
▁plaveisel	-386
Aanvulling	-387
▁volg	-388
ect	-389
▁L	-390
clusie	-391
▁O	-392
ocell	-393
erent	-394
amma	-395
ocyt	-396
ne	-397
▁ged	-398
▁In	-399
eb	-400
▁aang	-401
imm	-402
uze	-403
alisatie	-404
▁worden	-405
ibro	-406
▁passen	-407
ularis	-408
oon	-409
▁maag	-410
▁diagn	-411
ifferent	-412
lin	-413
▁pro	-414
▁laesie	-415
erv	-416
▁meta	-417
▁dit	-418
▁li	-419
wez	-420
▁kle	-421
ecif	-422
▁er	-423
xcisie	-424
wijder	-425
▁cm	-426
▁sch	-427
▁kerat	-428
weefsel	-429
▁verruca	-430
nijvlak	-431
▁verwijder	-432
wezig	-433
▁colon	-434
inale	-435
iek	-436
heid	-437
▁metaplasie	-438
ret	-439
ost	-440
▁aanget	-441
▁ex	-442
▁II	-443
epitheel	-444
▁Excisie	-445
▁excisie	-446
▁atypie	-447
omie	-448
grad	-449
yste	-450
ath	-451
ix	-452
▁verwijderd	-453
gen	-454
ak	-455
▁naevocell	-456
been	-457
▁Het	-458
▁foc	-459
okalisatie	-460
bre	-461
▁nodulair	-462
▁naevocellularis	-463
olec	-464
ase	-465
▁mic	-466
▁deel	-467
▁seb	-468
▁poliep	-469
▁inf	-470
ori	-471
▁Biopten	-472
▁4	-473
ien	-474
sch	-475
rum	-476
▁groeiend	-477
orrho	-478
test	-479
▁act	-480
▁seborrho	-481
▁carcinoom	-482
och	-483
gatief	-484
erf	-485
▁seborrhoica	-486
ou	-487
▁sup	-488
▁klin	-489
dt	-490
aire	-491
▁we	-492
do	-493
▁mamma	-494
▁type	-495
acter	-496
staat	-497
▁0	-498
▁invasie	-499
▁goed	-500
▁intest	-501
tra	-502
ogelijk	-503
icob	-504
▁lokalisatie	-505
▁Er	-506
▁metast	-507
elicob	-508
elicobacter	-509
lag	-510
▁deels	-511
▁micro	-512
▁volgt	-513
▁wordt	-514
yl	-515
del	-516
ositie	-517
ip	-518
oid	-519
▁resectie	-520
ult	-521
form	-522
▁aanwezig	-523
▁endometrium	-524
ologisch	-525
IN	-526
▁gran	-527
▁hoog	-528
vol	-529
rofie	-530
▁specif	-531
erfic	-532
rag	-533
▁rug	-534
▁actin	-535
▁pr	-536
utatie	-537
PV	-538
slag	-539
▁door	-540
eratie	-541
▁per	-542
▁du	-543
▁superfic	-544
▁ar	-545
doende	-546
▁negatief	-547
▁intestinale	-548
euze	-549
unctie	-550
▁pre	-551
▁e	-552
▁Helicobacter	-553
per	-554
aald	-555
▁imm	-556
▁mogelijk	-557
▁superficie	-558
▁dermale	-559
▁5	-560
▁focaal	-561
orp	-562
pre	-563
ia	-564
ific	-565
ieke	-566
▁conclusie	-567
omp	-568
▁co	-569
antrum	-570
oden	-571
elan	-572
ervix	-573
len	-574
▁fibro	-575
▁granul	-576
ragment	-577
▁tub	-578
▁metastase	-579
ong	-580
▁laag	-581
▁par	-582
voldoende	-583
▁bet	-584
RA	-585
▁hyperplasie	-586
merken	-587
mat	-588
chter	-589
▁maligne	-590
je	-591
las	-592
iopsie	-593
gest	-594
gradige	-595
▁melan	-596
▁ook	-597
eli	-598
20	-599
▁past	-600
▁U	-601
▁beoor	-602
ologie	-603
ieerd	-604
▁dermat	-605
gebre	-606
pervlak	-607
ositief	-608
enign	-609
▁gra	-610
lok	-611
hist	-612
itt	-613
erk	-614
ochem	-615
odenum	-616
enigne	-617
▁K	-618
zien	-619
ogen	-620
▁uitgebre	-621
▁gedifferent	-622
▁reik	-623
▁min	-624
▁ken	-625
▁mutatie	-626
iaal	-627
▁diep	-628
fen	-629
omat	-630
omen	-631
▁pyl	-632
▁aanvull	-633
eerd	-634
▁med	-635
III	-636
▁an	-637
▁benigne	-638
▁keratose	-639
apil	-640
histochem	-641
▁ac	-642
orpus	-643
bij	-644
▁pylori	-645
itteken	-646
acht	-647
▁slijmvlies	-648
ER	-649
agus	-650
▁adenoom	-651
uit	-652
00	-653
▁mor	-654
▁oppervlak	-655
▁kenmerken	-656
▁eer	-657
▁HPV	-658
▁diagnose	-659
ow	-660
ofd	-661
unt	-662
ari	-663
oma	-664
▁al	-665
▁lich	-666
▁ev	-667
plast	-668
qu	-669
icaal	-670
▁conform	-671
▁cyste	-672
▁teken	-673
scop	-674
uc	-675
uun	-676
▁Re	-677
▁gen	-678
tr	-679
aan	-680
▁cellen	-681
oide	-682
evens	-683
▁gev	-684
heli	-685
▁neus	-686
▁superficieel	-687
▁sub	-688
roffen	-689
ummer	-690
erende	-691
cent	-692
▁tekenen	-693
baar	-694
ulc	-695
▁als	-696
▁dan	-697
▁Z	-698
par	-699
nen	-700
sult	-701
▁W	-702
▁lichen	-703
▁prostaat	-704
beeld	-705
eter	-706
ac	-707
▁epitheel	-708
io	-709
▁bek	-710
▁aangetroffen	-711
▁uitgebreide	-712
ectomie	-713
nijvlakken	-714
ges	-715
▁positief	-716
▁oes	-717
▁oppervlakk	-718
ab	-719
yse	-720
▁ulc	-721
De	-722
ave	-723
▁litteken	-724
▁enk	-725
▁hist	-726
▁laaggradige	-727
▁atypische	-728
IE	-729
oll	-730
bus	-731
▁uitslag	-732
▁ontstekings	-733
nd	-734
▁hals	-735
▁rad	-736
▁papil	-737
ameter	-738
ere	-739
▁bes	-740
osis	-741
riet	-742
▁F	-743
laas	-744
▁gezien	-745
▁Maag	-746
▁antrum	-747
zij	-748
▁comp	-749
age	-750
▁specifieke	-751
olif	-752
amen	-753
▁path	-754
21	-755
eerde	-756
▁rest	-757
dig	-758
▁uur	-759
ion	-760
▁th	-761
elde	-762
▁actinische	-763
ref	-764
▁6	-765
rot	-766
▁ter	-767
▁spriet	-768
epitheli	-769
▁sol	-770
▁diagnost	-771
▁mar	-772
epid	-773
keur	-774
▁infil	-775
▁weefsel	-776
dere	-777
stig	-778
king	-779
▁aangetoon	-780
invasie	-781
pp	-782
▁Con	-783
alyse	-784
▁graad	-785
rans	-786
▁huidexcisie	-787
elen	-788
erde	-789
▁microscop	-790
▁matig	-791
▁betref	-792
▁aangetoond	-793
epiderm	-794
▁hier	-795
IS	-796
have	-797
EN	-798
imale	-799
ocytaire	-800
▁mid	-801
▁intra	-802
ocht	-803
16	-804
▁solide	-805
gestelde	-806
▁sprieter	-807
ouder	-808
▁dat	-809
▁samen	-810
cellen	-811
▁later	-812
uret	-813
aaldbiopten	-814
resectie	-815
ctomie	-816
▁zie	-817
ijn	-818
uring	-819
osin	-820
▁7	-821
▁wang	-822
▁to	-823
urale	-824
osinof	-825
▁corpus	-826
ectie	-827
▁huidbiopt	-828
rine	-829
▁aanvullend	-830
▁voorkeur	-831
enten	-832
ericht	-833
leu	-834
▁eosinof	-835
evisie	-836
ans	-837
cor	-838
iagn	-839
merg	-840
▁enkele	-841
lass	-842
cellig	-843
ctief	-844
▁On	-845
eenmerg	-846
jes	-847
▁klein	-848
lijk	-849
▁zek	-850
▁my	-851
iele	-852
▁samengestelde	-853
▁morbus	-854
ard	-855
ind	-856
15	-857
lassific	-858
▁plaat	-859
▁atrofie	-860
▁immuun	-861
▁duid	-862
▁best	-863
unnen	-864
▁Voor	-865
plastische	-866
▁inter	-867
▁ten	-868
gum	-869
▁kunnen	-870
▁ka	-871
oliferatie	-872
onden	-873
vocht	-874
▁epiderm	-875
▁fragment	-876
▁afwijking	-877
endens	-878
▁trans	-879
▁naar	-880
18	-881
ell	-882
▁III	-883
scendens	-884
uur	-885
▁klinische	-886
▁cervix	-887
▁duodenum	-888
eld	-889
igm	-890
▁nog	-891
urett	-892
13	-893
gumenten	-894
Geen	-895
▁chronisch	-896
▁infiltr	-897
▁argumenten	-898
osa	-899
entr	-900
rand	-901
elijke	-902
▁delen	-903
▁PA	-904
ineurale	-905
uw	-906
▁uitges	-907
▁bericht	-908
paraat	-909
▁resectievlak	-910
▁diameter	-911
▁klinisch	-912
yst	-913
oph	-914
▁ca	-915
histochemisch	-916
▁onderbeen	-917
▁onvoldoende	-918
est	-919
iv	-920
oleculaire	-921
▁bl	-922
na	-923
▁ho	-924
▁beoordel	-925
▁lev	-926
17	-927
schijn	-928
rijk	-929
▁geheel	-930
▁classific	-931
14	-932
19	-933
▁Resectie	-934
kw	-935
emp	-936
▁perineurale	-937
▁gl	-938
epitheliale	-939
▁deze	-940
▁meer	-941
▁verm	-942
biopsie	-943
lot	-944
▁rect	-945
▁invasieve	-946
hoofd	-947
ollic	-948
▁schouder	-949
ame	-950
air	-951
▁oor	-952
olon	-953
ologische	-954
ulitis	-955
▁toon	-956
randen	-957
▁marge	-958
▁tubulair	-959
▁waarbij	-960
▁el	-961
▁reikend	-962
▁hem	-963
▁bep	-964
▁long	-965
▁End	-966
▁enige	-967
ute	-968
▁Zie	-969
van	-970
▁dermatitis	-971
▁peri	-972
oel	-973
schijnlijk	-974
odem	-975
▁ing	-976
eren	-977
▁maar	-978
loten	-979
▁toont	-980
hal	-981
▁nummer	-982
▁Huidst	-983
▁lymfoom	-984
▁darm	-985
▁daar	-986
leura	-987
risico	-988
▁voorhoofd	-989
▁zeer	-990
owen	-991
▁verd	-992
omateuze	-993
▁achter	-994
▁lymfklieren	-995
iagnost	-996
uk	-997
▁Colon	-998
▁bovenbeen	-999
▁radicaal	-1000
▁basis	-1001
materiaal	-1002
▁20	-1003
inig	-1004
▁norm	-1005
RAS	-1006
ax	-1007
gev	-1008
empor	-1009
▁beh	-1010
▁overwe	-1011
lan	-1012
igmoid	-1013
CL	-1014
itu	-1015
▁kader	-1016
ocyten	-1017
▁8	-1018
omy	-1019
GF	-1020
ob	-1021
▁colitis	-1022
AN	-1023
upes	-1024
▁gast	-1025
aak	-1026
▁pat	-1027
pl	-1028
asis	-1029
▁melanoom	-1030
ud	-1031
▁asp	-1032
ente	-1033
▁analyse	-1034
▁tempor	-1035
▁gevonden	-1036
▁uitgesloten	-1037
23	-1038
ile	-1039
▁exon	-1040
▁sprieterig	-1041
▁wel	-1042
opath	-1043
▁bloed	-1044
▁vas	-1045
entraal	-1046
entu	-1047
▁situ	-1048
lair	-1049
igment	-1050
▁weinig	-1051
▁duct	-1052
▁aanwezigheid	-1053
▁punctie	-1054
▁werd	-1055
kle	-1056
wogen	-1057
▁Onvoldoende	-1058
iepte	-1059
type	-1060
▁immun	-1061
uik	-1062
onent	-1063
ronch	-1064
▁Endometrium	-1065
▁ret	-1066
▁waarschijnlijk	-1067
ild	-1068
▁beoord	-1069
sen	-1070
▁rectum	-1071
leas	-1072
▁overwogen	-1073
▁pathologie	-1074
raag	-1075
GFR	-1076
ofagus	-1077
▁Bowen	-1078
▁om	-1079
▁beide	-1080
▁Revisie	-1081
gradig	-1082
▁papill	-1083
▁der	-1084
▁cont	-1085
▁Tevens	-1086
ibroom	-1087
ext	-1088
10	-1089
leason	-1090
▁betreft	-1091
▁proliferatie	-1092
ophagus	-1093
eke	-1094
▁acute	-1095
▁fibrose	-1096
▁follic	-1097
Con	-1098
▁aant	-1099
diepte	-1100
▁r	-1101
▁zw	-1102
cler	-1103
▁duidelijke	-1104
▁different	-1105
mm	-1106
res	-1107
rea	-1108
▁urot	-1109
▁matige	-1110
▁verdacht	-1111
rond	-1112
nijranden	-1113
me	-1114
▁ec	-1115
richt	-1116
▁cyt	-1117
icht	-1118
ET	-1119
min	-1120
▁eventu	-1121
▁onderarm	-1122
rostaat	-1123
▁microscopie	-1124
▁9	-1125
▁12	-1126
angi	-1127
kwab	-1128
kom	-1129
tie	-1130
preparaat	-1131
▁kra	-1132
▁Gleason	-1133
▁Punctie	-1134
▁ile	-1135
ppend	-1136
▁vet	-1137
▁Urine	-1138
▁urotheel	-1139
▁reactief	-1140
▁stat	-1141
▁kleine	-1142
▁muc	-1143
▁gastr	-1144
▁snijvlak	-1145
▁keratosis	-1146
▁besch	-1147
reactie	-1148
▁overweg	-1149
▁pan	-1150
Huid	-1151
ept	-1152
▁melanocytaire	-1153
▁temporaal	-1154
▁pati	-1155
▁ab	-1156
In	-1157
▁beenmerg	-1158
▁bodem	-1159
▁CIN	-1160
▁10	-1161
▁echter	-1162
fragment	-1163
terus	-1164
▁oppervlakkig	-1165
entie	-1166
ocerv	-1167
▁schimm	-1168
leuravocht	-1169
eg	-1170
initie	-1171
▁Aanvull	-1172
ort	-1173
Deze	-1174
luit	-1175
wand	-1176
cid	-1177
▁reikt	-1178
urettage	-1179
▁actinica	-1180
▁bovenarm	-1181
12	-1182
oleculair	-1183
▁wat	-1184
lip	-1185
NA	-1186
kerat	-1187
ipel	-1188
ors	-1189
▁celbeeld	-1190
▁sec	-1191
▁zou	-1192
eur	-1193
one	-1194
▁ascendens	-1195
▁resp	-1196
▁lip	-1197
▁reg	-1198
▁prim	-1199
rij	-1200
▁oppervlakkige	-1201
otische	-1202
unct	-1203
▁j	-1204
halve	-1205
uodenum	-1206
blaas	-1207
▁component	-1208
ioinvasie	-1209
emen	-1210
zeem	-1211
ronchus	-1212
af	-1213
▁specifiek	-1214
haveexcisie	-1215
oet	-1216
snij	-1217
▁15	-1218
ildklier	-1219
▁bekende	-1220
tu	-1221
▁vlok	-1222
▁sle	-1223
▁squ	-1224
▁ileum	-1225
▁zeker	-1226
IT	-1227
centa	-1228
wijze	-1229
anth	-1230
▁midden	-1231
▁snijvlakken	-1232
co	-1233
▁histologisch	-1234
erap	-1235
aden	-1236
▁eczeem	-1237
ymfklier	-1238
▁beoordelen	-1239
▁lateraal	-1240
▁minimale	-1241
▁diagnostiek	-1242
gang	-1243
pres	-1244
▁Beeld	-1245
gro	-1246
▁coeur	-1247
▁Duodenum	-1248
▁beoordeel	-1249
▁lichenoide	-1250
▁Cervix	-1251
▁Een	-1252
BD	-1253
▁gr	-1254
▁Maagbiopten	-1255
▁her	-1256
ola	-1257
ogene	-1258
ust	-1259
ief	-1260
orst	-1261
▁medi	-1262
iculair	-1263
rom	-1264
last	-1265
▁eerder	-1266
▁kleuring	-1267
▁zo	-1268
be	-1269
osus	-1270
ificatie	-1271
▁schimmel	-1272
komstig	-1273
pro	-1274
unten	-1275
angioinvasie	-1276
ern	-1277
▁waarvan	-1278
UL	-1279
aarne	-1280
ipelle	-1281
22	-1282
icale	-1283
rest	-1284
▁groeiwijze	-1285
▁mult	-1286
aliteit	-1287
▁EGFR	-1288
erend	-1289
cut	-1290
inf	-1291
vers	-1292
ont	-1293
Voor	-1294
ofibroom	-1295
IV	-1296
▁ad	-1297
▁nec	-1298
▁afkomstig	-1299
▁slecht	-1300
▁aanwijzing	-1301
erkt	-1302
derm	-1303
atrofie	-1304
▁sigmoid	-1305
AL	-1306
▁Prostaat	-1307
▁epidermale	-1308
ium	-1309
agen	-1310
ders	-1311
spunten	-1312
elling	-1313
▁consult	-1314
kn	-1315
▁Snijvlakken	-1316
nex	-1317
▁hyperkerat	-1318
▁vermeld	-1319
▁am	-1320
ces	-1321
imaal	-1322
▁colonslijmvlies	-1323
▁pT	-1324
culaire	-1325
ede	-1326
ilie	-1327
oh	-1328
ond	-1329
RAF	-1330
core	-1331
ds	-1332
▁name	-1333
▁vari	-1334
oA	-1335
▁CD	-1336
ansbiopt	-1337
▁fragmenten	-1338
org	-1339
▁toto	-1340
oe	-1341
▁Moleculaire	-1342
▁ander	-1343
▁eosinofiele	-1344
▁dist	-1345
▁groot	-1346
▁hoofd	-1347
▁hyperplastische	-1348
orrel	-1349
▁beoordeelbaar	-1350
upe	-1351
▁score	-1352
▁TU	-1353
ocytose	-1354
▁minder	-1355
▁ulceratie	-1356
poliep	-1357
▁KRAS	-1358
cyt	-1359
ename	-1360
ledig	-1361
rose	-1362
▁dermatofibroom	-1363
▁invasief	-1364
▁vul	-1365
▁append	-1366
US	-1367
▁ok	-1368
cellige	-1369
▁oesofagus	-1370
▁granulomen	-1371
ecifieke	-1372
alblaas	-1373
▁thor	-1374
▁sc	-1375
▁loc	-1376
▁endocerv	-1377
▁vlokatrofie	-1378
▁dors	-1379
ider	-1380
orf	-1381
aande	-1382
▁zijde	-1383
CA	-1384
cre	-1385
▁bev	-1386
▁biopsie	-1387
▁alle	-1388
▁borst	-1389
ruim	-1390
▁ulcer	-1391
are	-1392
art	-1393
igo	-1394
▁snijranden	-1395
▁Poliep	-1396
HPV	-1397
▁littekenweefsel	-1398
▁twe	-1399
anden	-1400
▁lever	-1401
▁aantoon	-1402
all	-1403
yn	-1404
▁rand	-1405
▁oksel	-1406
versum	-1407
emb	-1408
▁bekend	-1409
gem	-1410
▁eventuele	-1411
uwe	-1412
▁ern	-1413
zijds	-1414
AAN	-1415
ohs	-1416
initieve	-1417
▁contact	-1418
eptor	-1419
▁mes	-1420
▁klier	-1421
▁immuno	-1422
▁eryt	-1423
iviteit	-1424
▁maagslijmvlies	-1425
cord	-1426
ocaal	-1427
▁neu	-1428
▁buik	-1429
ulatie	-1430
▁infectie	-1431
▁gem	-1432
iesco	-1433
▁BRAF	-1434
Het	-1435
bek	-1436
▁correl	-1437
53	-1438
▁Op	-1439
▁tm	-1440
▁opn	-1441
cyste	-1442
opathie	-1443
▁oog	-1444
▁verricht	-1445
▁oesophagus	-1446
▁dun	-1447
▁centraal	-1448
▁Lymfklier	-1449
▁Mamma	-1450
arret	-1451
GS	-1452
wel	-1453
▁superficiele	-1454
ith	-1455
sect	-1456
▁diagnostisch	-1457
▁Mohs	-1458
▁blaas	-1459
cordant	-1460
▁fib	-1461
▁transversum	-1462
▁overige	-1463
▁eosinofilie	-1464
eus	-1465
OR	-1466
▁ov	-1467
und	-1468
▁elders	-1469
▁afwezig	-1470
du	-1471
ts	-1472
vorm	-1473
zijde	-1474
▁ductaal	-1475
▁normaal	-1476
stige	-1477
▁licht	-1478
▁secret	-1479
▁cr	-1480
selijk	-1481
▁hand	-1482
▁IV	-1483
lank	-1484
▁geb	-1485
▁pol	-1486
oping	-1487
icitis	-1488
▁Ch	-1489
▁Barret	-1490
▁infiltratie	-1491
muc	-1492
▁grens	-1493
iderzijds	-1494
▁hel	-1495
▁toename	-1496
▁Pleuravocht	-1497
iagnostiek	-1498
▁sterk	-1499
iding	-1500
▁nodulaire	-1501
▁evid	-1502
eth	-1503
▁chol	-1504
▁eerdere	-1505
men	-1506
darm	-1507
bv	-1508
vang	-1509
▁lab	-1510
▁subcut	-1511
Zie	-1512
hyper	-1513
unctaat	-1514
▁bepal	-1515
▁status	-1516
▁die	-1517
▁beiderzijds	-1518
eiomy	-1519
▁Oes	-1520
knoping	-1521
minste	-1522
▁coupes	-1523
angioom	-1524
▁spong	-1525
denking	-1526
mw	-1527
eklier	-1528
ukje	-1529
elegen	-1530
▁exter	-1531
ceptor	-1532
▁celrijk	-1533
▁aanknoping	-1534
▁ser	-1535
▁lipoom	-1536
▁grensvlak	-1537
▁Consult	-1538
Conclusie	-1539
patie	-1540
preking	-1541
▁therap	-1542
▁weke	-1543
▁vetweefsel	-1544
irpatie	-1545
lokdarm	-1546
▁pigment	-1547
▁Barrett	-1548
▁diepe	-1549
▁spongi	-1550
▁volgens	-1551
nummer	-1552
▁haar	-1553
▁perivas	-1554
▁Aanvullend	-1555
▁overwegend	-1556
aten	-1557
organ	-1558
▁onbek	-1559
▁verdenking	-1560
▁tenminste	-1561
▁morf	-1562
▁gedacht	-1563
▁reexcisie	-1564
tuig	-1565
▁leiomy	-1566
▁ontvang	-1567
▁laterale	-1568
kleuring	-1569
▁verk	-1570
▁11	-1571
▁risico	-1572
▁Diagnostiek	-1573
ene	-1574
neu	-1575
ardia	-1576
ectiev	-1577
lam	-1578
geen	-1579
teri	-1580
▁zekere	-1581
ISH	-1582
▁concordant	-1583
da	-1584
rus	-1585
▁genen	-1586
▁overtuig	-1587
▁ER	-1588
oorn	-1589
digheid	-1590
ectievelijk	-1591
entatief	-1592
aaldbiopt	-1593
▁aantoonbaar	-1594
plastisch	-1595
An	-1596
▁gel	-1597
▁hooggradig	-1598
irr	-1599
usc	-1600
▁ernstige	-1601
ieuwe	-1602
naaldbiopten	-1603
▁resectievlakken	-1604
▁opnemen	-1605
▁scler	-1606
▁respectievelijk	-1607
▁or	-1608
▁lent	-1609
Aanvullend	-1610
▁lijk	-1611
▁patient	-1612
▁volledig	-1613
▁me	-1614
▁for	-1615
naast	-1616
hyperplasie	-1617
▁hoogrisico	-1618
▁maagantrum	-1619
▁moleculair	-1620
▁dysplastische	-1621
AS	-1622
VUL	-1623
emat	-1624
ocellulair	-1625
lu	-1626
▁Ver	-1627
▁beg	-1628
ich	-1629
▁plas	-1630
OS	-1631
VULL	-1632
▁def	-1633
traat	-1634
▁verw	-1635
roma	-1636
▁HER	-1637
▁dermis	-1638
▁ger	-1639
▁epidermis	-1640
ront	-1641
ymfoom	-1642
▁flank	-1643
lammat	-1644
▁Colonbiopten	-1645
▁TUR	-1646
▁zijdigheid	-1647
ench	-1648
▁kunt	-1649
▁maagc	-1650
▁Conclusie	-1651
▁he	-1652
organis	-1653
▁mutaties	-1654
leg	-1655
ductie	-1656
▁plaatse	-1657
arium	-1658
fende	-1659
▁overgang	-1660
▁cytologisch	-1661
11	-1662
▁ges	-1663
▁krap	-1664
▁Huidbiopsie	-1665
▁gelegen	-1666
▁inz	-1667
iasis	-1668
▁kleincellig	-1669
▁overtuigende	-1670
▁cholec	-1671
▁evidente	-1672
▁hooggradige	-1673
▁Ge	-1674
▁plaatselijk	-1675
▁derhalve	-1676
ystectomie	-1677
malign	-1678
▁squam	-1679
lammato	-1680
▁eerste	-1681
bare	-1682
▁zwelling	-1683
▁gastritis	-1684
▁mediaal	-1685
igine	-1686
visie	-1687
▁nier	-1688
▁lymfeklier	-1689
▁max	-1690
iescoupe	-1691
lasse	-1692
▁dient	-1693
aur	-1694
adenoom	-1695
▁Pipelle	-1696
histochemie	-1697
▁13	-1698
enchym	-1699
▁tumorcellen	-1700
inn	-1701
nog	-1702
eling	-1703
▁differentiaal	-1704
▁zekerheid	-1705
▁bespreking	-1706
▁schildklier	-1707
igg	-1708
▁diff	-1709
▁forse	-1710
▁Poliepectomie	-1711
▁ap	-1712
▁100	-1713
▁andere	-1714
eft	-1715
room	-1716
▁Dit	-1717
ussen	-1718
▁uitbre	-1719
▁shaveexcisie	-1720
▁myel	-1721
▁placenta	-1722
rouw	-1723
▁gland	-1724
▁revisie	-1725
▁Duodenumbiopten	-1726
25	-1727
ren	-1728
▁tra	-1729
▁front	-1730
ON	-1731
ecum	-1732
voor	-1733
▁Gaarne	-1734
▁uterus	-1735
ocri	-1736
tumor	-1737
▁25	-1738
▁tel	-1739
▁extra	-1740
ez	-1741
▁microscopische	-1742
▁IBD	-1743
▁doorsnij	-1744
auriculair	-1745
▁gew	-1746
proken	-1747
uringen	-1748
▁aspecifieke	-1749
ppende	-1750
▁vragen	-1751
kin	-1752
▁tuba	-1753
▁Def	-1754
▁level	-1755
▁behand	-1756
iaan	-1757
▁Her	-1758
ariaat	-1759
▁folliculitis	-1760
▁secretariaat	-1761
▁lijkt	-1762
alsnog	-1763
▁adnex	-1764
analyse	-1765
▁Bronchus	-1766
▁descendens	-1767
uis	-1768
▁Cholec	-1769
▁cholecyst	-1770
uren	-1771
ressie	-1772
▁betreffende	-1773
▁ant	-1774
▁primaire	-1775
AANVULL	-1776
ithiasis	-1777
▁granulomateuze	-1778
gel	-1779
ouw	-1780
▁Huidstukje	-1781
geb	-1782
▁14	-1783
ING	-1784
▁vaat	-1785
vestig	-1786
ons	-1787
▁beginn	-1788
▁plasma	-1789
▁papillair	-1790
▁Slijmvlies	-1791
lav	-1792
our	-1793
inaal	-1794
▁lies	-1795
▁tubul	-1796
indingen	-1797
▁mediale	-1798
Er	-1799
deling	-1800
ug	-1801
ikel	-1802
▁repres	-1803
ement	-1804
iatie	-1805
NB	-1806
Biopt	-1807
▁Hoog	-1808
▁dorsaal	-1809
iteerde	-1810
▁tussen	-1811
ten	-1812
mucosa	-1813
NM	-1814
▁AL	-1815
ligg	-1816
▁dunne	-1817
▁Appende	-1818
fect	-1819
luiten	-1820
▁coecum	-1821
▁volgen	-1822
va	-1823
adig	-1824
▁aanvullende	-1825
curettage	-1826
▁squameuze	-1827
▁perivasculaire	-1828
ane	-1829
▁stroma	-1830
▁classificeren	-1831
beh	-1832
▁hemat	-1833
▁Beenmerg	-1834
▁papilloom	-1835
dien	-1836
itein	-1837
▁hr	-1838
▁plan	-1839
▁prox	-1840
▁hrHPV	-1841
maligniteit	-1842
ille	-1843
▁recid	-1844
vorming	-1845
▁appendicitis	-1846
▁St	-1847
aris	-1848
▁ovarium	-1849
▁ster	-1850
omorf	-1851
▁Huids	-1852
aam	-1853
▁panel	-1854
▁verder	-1855
positief	-1856
▁beoordeling	-1857
boven	-1858
ITIE	-1859
▁mil	-1860
effect	-1861
alc	-1862
lop	-1863
▁tevens	-1864
oinvasie	-1865
▁hemangioom	-1866
▁endocervicale	-1867
sectier	-1868
▁infiltrerend	-1869
▁invasiediepte	-1870
eveel	-1871
geven	-1872
anthoom	-1873
▁Naaldbiopten	-1874
lid	-1875
▁tbv	-1876
▁perif	-1877
▁thorax	-1878
▁sprieterige	-1879
▁sterke	-1880
▁bepaling	-1881
▁spongiotische	-1882
epat	-1883
▁frontaal	-1884
itslag	-1885
ustype	-1886
Huidbiopt	-1887
ista	-1888
orende	-1889
▁hoeveel	-1890
▁uitbreiding	-1891
▁bevestig	-1892
▁endometri	-1893
ure	-1894
stat	-1895
▁Cyt	-1896
organismen	-1897
▁spier	-1898
arcinoma	-1899
▁lymfocytose	-1900
arcoom	-1901
▁multif	-1902
▁hoeveelheid	-1903
▁granulocyten	-1904
▁dank	-1905
▁inst	-1906
▁uitein	-1907
▁schimmels	-1908
▁epitheliale	-1909
agitis	-1910
receptor	-1911
▁Galblaas	-1912
▁vulg	-1913
▁extern	-1914
▁Appendectomie	-1915
ore	-1916
▁Sp	-1917
ging	-1918
▁term	-1919
Revisie	-1920
▁Voorts	-1921
grond	-1922
▁retour	-1923
▁lentigo	-1924
▁onbekend	-1925
▁vulgaris	-1926
BB	-1927
▁dr	-1928
atell	-1929
▁twee	-1930
▁ax	-1931
▁onge	-1932
▁verwerkt	-1933
EF	-1934
▁nas	-1935
▁bot	-1936
illa	-1937
▁Bij	-1938
▁blok	-1939
▁vasc	-1940
extirpatie	-1941
▁FISH	-1942
urettement	-1943
▁moleculaire	-1944
zen	-1945
▁ALK	-1946
▁Pla	-1947
odulair	-1948
lammatoire	-1949
▁post	-1950
▁mac	-1951
isexcisie	-1952
iardia	-1953
26	-1954
▁le	-1955
reid	-1956
ruct	-1957
▁int	-1958
▁typ	-1959
▁vasoinvasie	-1960
DL	-1961
omer	-1962
▁NGS	-1963
▁det	-1964
▁cyst	-1965
CIS	-1966
▁bevindingen	-1967
▁grootcellig	-1968
SI	-1969
▁cran	-1970
gemaak	-1971
oAd	-1972
EFIN	-1973
▁hypert	-1974
▁pathogene	-1975
▁representatief	-1976
03	-1977
neden	-1978
▁Bcel	-1979
▁ruim	-1980
▁naast	-1981
▁derden	-1982
ft	-1983
steking	-1984
irriteerde	-1985
▁kleuringen	-1986
anger	-1987
onale	-1988
EFINITIE	-1989
▁bloeding	-1990
▁no	-1991
▁Uterus	-1992
indweefsel	-1993
▁intraderm	-1994
▁DD	-1995
genomen	-1996
▁poliepectomie	-1997
▁Prostaatbiopten	-1998
lad	-1999
▁uits	-2000
▁laaggradig	-2001
▁Giardia	-2002
▁doorgemaak	-2003
onen	-2004
▁dig	-2005
▁urine	-2006
lab	-2007
over	-2008
rake	-2009
aarde	-2010
▁classificerende	-2011
low	-2012
▁spoel	-2013
generatie	-2014
▁classificatie	-2015
▁cir	-2016
ethes	-2017
epel	-2018
▁beho	-2019
▁sprake	-2020
iculaire	-2021
▁geirriteerde	-2022
oedelijk	-2023
mb	-2024
ied	-2025
iameter	-2026
ositieve	-2027
▁Ig	-2028
▁eryth	-2029
agin	-2030
vert	-2031
▁kap	-2032
ethesda	-2033
▁30	-2034
▁gep	-2035
spoel	-2036
▁veel	-2037
▁vorm	-2038
▁bijbeh	-2039
▁geh	-2040
▁neuro	-2041
clerose	-2042
▁necrot	-2043
plificatie	-2044
▁maagcorpus	-2045
veranderingen	-2046
vall	-2047
▁DNA	-2048
▁nader	-2049
▁sluiten	-2050
▁bijbehorende	-2051
CH	-2052
▁PR	-2053
sori	-2054
▁dis	-2055
oken	-2056
▁ventraal	-2057
sectieranden	-2058
▁Daar	-2059
▁glomer	-2060
▁doorgemaakte	-2061
▁microorganismen	-2062
score	-2063
▁angioinvasie	-2064
▁zijs	-2065
negatief	-2066
▁neusrug	-2067
▁TP	-2068
aard	-2069
▁variant	-2070
alp	-2071
odg	-2072
▁proces	-2073
▁slokdarm	-2074
▁bindweefsel	-2075
antie	-2076
amm	-2077
laire	-2078
odgkin	-2079
▁verander	-2080
bra	-2081
erkte	-2082
▁therapie	-2083
roliferatie	-2084
▁kn	-2085
▁regio	-2086
RE	-2087
hoek	-2088
▁Niet	-2089
▁distale	-2090
50	-2091
LE	-2092
evlak	-2093
punctie	-2094
▁mucosa	-2095
▁hyperkeratose	-2096
osie	-2097
▁pancre	-2098
▁ontstoken	-2099
]2	-2100
▁16	-2101
▁lob	-2102
▁dermaal	-2103
▁localisatie	-2104
40	-2105
zicht	-2106
▁rond	-2107
▁mesot	-2108
▁betrouw	-2109
▁primair	-2110
▁recidief	-2111
alcificatie	-2112
▁neop	-2113
GIE	-2114
her	-2115
iseerd	-2116
rofiel	-2117
▁Biopsie	-2118
orpustype	-2119
▁terminale	-2120
laap	-2121
inder	-2122
ischem	-2123
▁erosie	-2124
▁opvall	-2125
▁diepere	-2126
▁granuloma	-2127
▁MET	-2128
ameus	-2129
kenmerken	-2130
▁Cervixbiopt	-2131
END	-2132
▁nek	-2133
▁diepte	-2134
▁vasculitis	-2135
▁uw	-2136
▁ext	-2137
roscop	-2138
centage	-2139
▁dieper	-2140
lasie	-2141
Huidexcisie	-2142
LO	-2143
▁Mar	-2144
▁intern	-2145
iekte	-2146
itaal	-2147
neevlak	-2148
▁hypertrof	-2149
▁19	-2150
▁caud	-2151
ocriene	-2152
▁Conform	-2153
▁sy	-2154
asus	-2155
otisch	-2156
▁beschadig	-2157
▁arch	-2158
▁zover	-2159
ST	-2160
met	-2161
isatie	-2162
▁reactie	-2163
▁gefragment	-2164
▁uitgebreid	-2165
▁geg	-2166
▁blij	-2167
▁psori	-2168
▁ulcus	-2169
▁origine	-2170
itone	-2171
uscel	-2172
▁Weke	-2173
ieerde	-2174
▁zoals	-2175
▁hoogte	-2176
▁ischem	-2177
▁planus	-2178
▁behaarde	-2179
▁vermoedelijk	-2180
▁prostaatbiopten	-2181
loc	-2182
otis	-2183
▁cryp	-2184
46	-2185
▁nr	-2186
▁fibroadenoom	-2187
▁18	-2188
▁cl	-2189
▁Imm	-2190
atori	-2191
groei	-2192
▁Mat	-2193
▁beginnende	-2194
TIE	-2195
▁variatie	-2196
▁vooralsnog	-2197
1[	-2198
oac	-2199
evus	-2200
iciteit	-2201
▁positieve	-2202
▁intradermale	-2203
▁com	-2204
▁papillomat	-2205
HO	-2206
roon	-2207
iddel	-2208
▁gediagnost	-2209
▁maagbiopten	-2210
▁lum	-2211
▁non	-2212
rocyt	-2213
▁knie	-2214
▁voet	-2215
olaire	-2216
▁Huidstansbiopt	-2217
vies	-2218
▁Hier	-2219
▁kliniek	-2220
▁Huidstans	-2221
▁wen	-2222
pressie	-2223
▁fibros	-2224
▁regressie	-2225
▁pse	-2226
ollikel	-2227
▁leiomyoom	-2228
▁Definitieve	-2229
▁Colonslijmvlies	-2230
PCL	-2231
▁bla	-2232
eliak	-2233
scite	-2234
▁all	-2235
▁handrug	-2236
▁station	-2237
▁achtergrond	-2238
▁nieuwe	-2239
ructuren	-2240
icaliteit	-2241
ce	-2242
▁vir	-2243
▁onderzo	-2244
▁correlatie	-2245
▁amplificatie	-2246
erg	-2247
▁50	-2248
illeus	-2249
▁enkel	-2250
▁meest	-2251
▁necrose	-2252
▁gegevens	-2253
oacanthoom	-2254
▁carcinoma	-2255
rush	-2256
infil	-2257
▁onderlip	-2258
Na	-2259
ndroom	-2260
▁hepat	-2261
▁HPVnegatief	-2262
▁multifocaal	-2263
AR	-2264
CC	-2265
▁Lev	-2266
eliakie	-2267
▁beschouw	-2268
▁mammacarcinoom	-2269
33	-2270
uus	-2271
scites	-2272
▁focus	-2273
vlakken	-2274
▁middel	-2275
br	-2276
ulus	-2277
▁DCIS	-2278
▁distaal	-2279
▁et	-2280
▁cil	-2281
▁nodus	-2282
▁blokje	-2283
▁beperkte	-2284
▁neuroend	-2285
▁vriescoupe	-2286
▁IN	-2287
amelijk	-2288
▁micron	-2289
▁Snijvlak	-2290
▁lymfocyten	-2291
▁Invasie	-2292
▁bovenkwab	-2293
opoe	-2294
▁dik	-2295
▁rel	-2296
▁verslag	-2297
ees	-2298
pret	-2299
▁Rad	-2300
wijzig	-2301
▁morfologisch	-2302
MOR	-2303
▁PAlab	-2304
atelliet	-2305
▁squameus	-2306
▁uitsluit	-2307
▁coeliakie	-2308
▁keratoacanthoom	-2309
flu	-2310
▁CM	-2311
osit	-2312
VE	-2313
buik	-2314
▁bed	-2315
▁bul	-2316
▁ingez	-2317
▁verdere	-2318
cellymfoom	-2319
▁Cytologische	-2320
GE	-2321
▁40	-2322
activiteit	-2323
▁Oesophagus	-2324
▁premaligniteit	-2325
▁axilla	-2326
▁parotis	-2327
TNM	-2328
▁05	-2329
raak	-2330
▁arm	-2331
assoc	-2332
▁Daarnaast	-2333
▁J	-2334
wege	-2335
eleide	-2336
▁slaap	-2337
▁PAnummer	-2338
AANVULLEND	-2339
St	-2340
ooglid	-2341
opoese	-2342
▁doorsnijd	-2343
lex	-2344
urg	-2345
▁Sch	-2346
▁seg	-2347
▁toe	-2348
▁klasse	-2349
▁glomerul	-2350
▁Different	-2351
▁bestaande	-2352
▁onderzocht	-2353
▁vasoinvasieve	-2354
70	-2355
raf	-2356
kbra	-2357
kbrauw	-2358
▁Tumor	-2359
locatie	-2360
▁subcutis	-2361
fragmenten	-2362
34	-2363
ila	-2364
▁bil	-2365
heden	-2366
oupes	-2367
namelijk	-2368
▁slechts	-2369
30	-2370
▁EB	-2371
reerde	-2372
▁diffuus	-2373
▁onderrug	-2374
▁ontstekingsrest	-2375
zaak	-2376
klein	-2377
gegeven	-2378
iagnose	-2379
▁Gezien	-2380
▁Bethesda	-2381
HM	-2382
alk	-2383
roh	-2384
▁acanth	-2385
▁DEFINITIE	-2386
alcificaties	-2387
iver	-2388
roei	-2389
rohn	-2390
▁romp	-2391
24	-2392
AI	-2393
▁lamb	-2394
atieve	-2395
▁uteri	-2396
▁hierin	-2397
▁eventueel	-2398
28	-2399
rat	-2400
ven	-2401
anel	-2402
rt	-2403
elp	-2404
▁GE	-2405
▁ple	-2406
▁anus	-2407
▁wenkbrauw	-2408
CBD	-2409
▁35	-2410
innen	-2411
stand	-2412
▁even	-2413
▁lichte	-2414
▁segment	-2415
▁instantie	-2416
▁degeneratie	-2417
35	-2418
OM	-2419
rac	-2420
▁pG	-2421
▁beste	-2422
▁pancreas	-2423
▁syndroom	-2424
▁lymfocytaire	-2425
▁naaldbiopten	-2426
duid	-2427
icus	-2428
schap	-2429
spraak	-2430
▁Crohn	-2431
▁celarm	-2432
▁ontvangen	-2433
gte	-2434
lar	-2435
▁Tub	-2436
asaal	-2437
irurg	-2438
itect	-2439
▁crypt	-2440
▁tonen	-2441
▁Huidshave	-2442
▁ob	-2443
▁Oesofagus	-2444
▁neoplasie	-2445
HMH	-2446
imp	-2447
▁kin	-2448
erden	-2449
▁verruc	-2450
▁meerdere	-2451
▁preauriculair	-2452
ade	-2453
iale	-2454
quor	-2455
apula	-2456
iform	-2457
formatie	-2458
▁Mogelijk	-2459
eu	-2460
▁cut	-2461
leugel	-2462
Biopten	-2463
▁focale	-2464
ovilleus	-2465
selklier	-2466
▁musc	-2467
schelp	-2468
▁werden	-2469
79	-2470
▁pret	-2471
vleugel	-2472
▁22	-2473
▁ed	-2474
asen	-2475
olifer	-2476
rogeen	-2477
stitie	-2478
▁gevol	-2479
Mutatie	-2480
▁Indien	-2481
▁hooguit	-2482
▁atypisch	-2483
▁craniaal	-2484
lokalisatie	-2485
▁opvallende	-2486
▁cholecystitis	-2487
Bij	-2488
ikte	-2489
rijp	-2490
▁WHO	-2491
▁cell	-2492
strijk	-2493
▁voornamelijk	-2494
eron	-2495
▁Placenta	-2496
▁oorschelp	-2497
ill	-2498
▁BR	-2499
punt	-2500
▁top	-2501
▁Focaal	-2502
iologisch	-2503
▁onderkwab	-2504
kleincellig	-2505
▁Gleasonscore	-2506
▁histologische	-2507
▁23	-2508
rant	-2509
urie	-2510
▁Over	-2511
▁digit	-2512
▁Maagslijmvlies	-2513
iA	-2514
eek	-2515
▁Na	-2516
wang	-2517
▁nee	-2518
▁weken	-2519
▁gewicht	-2520
▁bovenlip	-2521
▁ontvangt	-2522
▁ulcerosa	-2523
raagt	-2524
zonder	-2525
derende	-2526
▁gebied	-2527
▁mucine	-2528
▁maximale	-2529
▁Met	-2530
adrant	-2531
▁shave	-2532
▁Uitslag	-2533
▁translocatie	-2534
▁doorsnijdingen	-2535
chog	-2536
proliferatie	-2537
ui	-2538
emd	-2539
hol	-2540
leet	-2541
▁kaak	-2542
ibiaal	-2543
iverende	-2544
▁bronchus	-2545
ulatieweefsel	-2546
▁py	-2547
uizen	-2548
Consult	-2549
▁definitieve	-2550
eve	-2551
lat	-2552
▁nav	-2553
▁inclusie	-2554
▁onderligg	-2555
▁sclerosus	-2556
▁Cr	-2557
owel	-2558
vrij	-2559
▁ROS	-2560
▁tepel	-2561
▁binnen	-2562
▁correleren	-2563
▁infiltraat	-2564
ker	-2565
▁MD	-2566
regen	-2567
▁caudaal	-2568
▁chirurg	-2569
▁locatie	-2570
▁normale	-2571
▁ulcererende	-2572
▁inflammatoire	-2573
gevo	-2574
ings	-2575
laviculair	-2576
ruik	-2577
▁casus	-2578
wijzigd	-2579
▁blijft	-2580
▁gelaat	-2581
estrogeen	-2582
▁preparaat	-2583
▁pretibiaal	-2584
coch	-2585
▁sug	-2586
groep	-2587
▁editie	-2588
▁totaal	-2589
gesteron	-2590
schouder	-2591
▁resectieranden	-2592
49	-2593
efr	-2594
▁HP	-2595
huid	-2596
▁Cel	-2597
▁aanv	-2598
middel	-2599
▁atrof	-2600
▁random	-2601
waliteit	-2602
▁scapula	-2603
▁tubulovilleus	-2604
blad	-2605
▁para	-2606
cochle	-2607
▁actief	-2608
▁psoriasis	-2609
▁Aanvullende	-2610
▁neusvleugel	-2611
▁gediagnostic	-2612
▁darmslijmvlies	-2613
led	-2614
USIE	-2615
cont	-2616
▁mon	-2617
▁via	-2618
kwadrant	-2619
▁profiel	-2620
eekselklier	-2621
▁nietkleincellig	-2622
▁tox	-2623
ereus	-2624
itale	-2625
CLUSIE	-2626
infiltraat	-2627
▁gastropathie	-2628
▁papillomatosus	-2629
IJ	-2630
spot	-2631
▁enof	-2632
▁mast	-2633
▁mediaan	-2634
▁behandeling	-2635
▁basocellulair	-2636
eid	-2637
▁17	-2638
▁gec	-2639
▁sin	-2640
ecrose	-2641
▁lymfoide	-2642
▁corpustype	-2643
▁tr	-2644
▁abce	-2645
naevus	-2646
otspot	-2647
▁galblaas	-2648
▁plasmacellen	-2649
▁Beenmergbiopt	-2650
ici	-2651
reductie	-2652
▁uitspraak	-2653
29	-2654
edarm	-2655
lagen	-2656
reslow	-2657
▁thorac	-2658
220	-2659
equ	-2660
tal	-2661
▁Li	-2662
reemd	-2663
▁NRAS	-2664
contin	-2665
▁bedraagt	-2666
DI	-2667
][	-2668
▁Ook	-2669
lijden	-2670
▁histi	-2671
▁scalp	-2672
▁sereus	-2673
▁suggest	-2674
▁differentiatie	-2675
ben	-2676
dis	-2677
emie	-2678
▁opruim	-2679
ONCLUSIE	-2680
onderzoek	-2681
mon	-2682
eels	-2683
reep	-2684
▁gal	-2685
▁hyp	-2686
▁myc	-2687
▁zal	-2688
Tumor	-2689
▁Hist	-2690
▁drie	-2691
▁Diameter	-2692
▁folliculaire	-2693
MR	-2694
▁hy	-2695
impl	-2696
▁CMV	-2697
▁onc	-2698
▁geassoc	-2699
angerschap	-2700
ude	-2701
oAde	-2702
uptu	-2703
▁punt	-2704
▁param	-2705
▁aspect	-2706
ysplasie	-2707
▁duodenumbiopten	-2708
▁reuscel	-2709
▁curettage	-2710
▁spierweefsel	-2711
▁ste	-2712
lopig	-2713
ocervix	-2714
VI	-2715
sa	-2716
▁33	-2717
▁vulva	-2718
▁zowel	-2719
pretatie	-2720
▁geruptu	-2721
▁proximaal	-2722
LA	-2723
ERI	-2724
▁uret	-2725
▁appendix	-2726
▁suggestief	-2727
▁gefragmenteerd	-2728
MA	-2729
TAL	-2730
aria	-2731
lijn	-2732
▁fund	-2733
▁Crista	-2734
▁Verder	-2735
▁arteri	-2736
▁architect	-2737
bin	-2738
▁pl	-2739
issel	-2740
▁BRCA	-2741
ofagitis	-2742
▁mediast	-2743
▁verruceuze	-2744
▁PAS	-2745
▁Gering	-2746
▁micros	-2747
athologie	-2748
▁fibroserende	-2749
▁plaveiselcel	-2750
histochemische	-2751
▁Differentiaal	-2752
▁endocervicaal	-2753
27	-2754
2[	-2755
ple	-2756
▁An	-2757
▁gest	-2758
dermat	-2759
▁cholel	-2760
▁lastig	-2761
▁verkregen	-2762
▁abcederende	-2763
▁mammaweefsel	-2764
47	-2765
opt	-2766
▁Ad	-2767
ynov	-2768
rusor	-2769
ulare	-2770
▁kuit	-2771
▁tong	-2772
▁aantal	-2773
▁uitrijp	-2774
parenchym	-2775
chogeleide	-2776
▁helicobacter	-2777
▁zwangerschap	-2778
▁infiltratieve	-2779
typ	-2780
▁PCR	-2781
▁PDL	-2782
▁krab	-2783
initief	-2784
▁Append	-2785
▁bijzonder	-2786
80	-2787
ume	-2788
▁il	-2789
▁Klin	-2790
▁been	-2791
▁vagin	-2792
itoneum	-2793
▁pleuravocht	-2794
▁dub	-2795
▁intestinaal	-2796
▁uitgesproken	-2797
▁cholelithiasis	-2798
67	-2799
▁01	-2800
▁Al	-2801
laesie	-2802
▁fibre	-2803
▁retro	-2804
▁tegen	-2805
▁dep	-2806
akerat	-2807
▁blast	-2808
eenbeen	-2809
▁bovenrug	-2810
▁prolifer	-2811
ark	-2812
ocol	-2813
▁cor	-2814
▁sep	-2815
▁tri	-2816
stitiele	-2817
eesmiddel	-2818
▁onderver	-2819
▁expressie	-2820
▁betrouwbare	-2821
HE	-2822
ann	-2823
boog	-2824
▁schade	-2825
▁Invasiediepte	-2826
▁opruimreactie	-2827
rik	-2828
▁mit	-2829
▁Deze	-2830
▁helix	-2831
▁preex	-2832
▁inzend	-2833
follikel	-2834
iserende	-2835
▁ooghoek	-2836
▁tumorvrij	-2837
ziekte	-2838
▁gaarne	-2839
▁radicaliteit	-2840
Ad	-2841
▁test	-2842
▁herhal	-2843
▁klierb	-2844
▁virale	-2845
▁sneevlak	-2846
▁geneesmiddel	-2847
▁geruptureerde	-2848
ive	-2849
▁verh	-2850
99	-2851
Op	-2852
▁tal	-2853
▁sarc	-2854
astase	-2855
▁ingreep	-2856
▁cilinder	-2857
dermatitis	-2858
andib	-2859
entrum	-2860
▁slijm	-2861
gevoerd	-2862
▁Ascites	-2863
▁metastasen	-2864
▁speekselklier	-2865
45	-2866
PI	-2867
icum	-2868
ermat	-2869
▁verb	-2870
iratie	-2871
▁welke	-2872
osclerose	-2873
▁neuspunt	-2874
skenmerken	-2875
▁bijzonderheden	-2876
rop	-2877
▁Ex	-2878
▁leuk	-2879
▁danwel	-2880
▁detrusor	-2881
▁HPVpositief	-2882
▁adenomateuze	-2883
▁schouderblad	-2884
▁Bronchusspoel	-2885
aardige	-2886
▁Immuun	-2887
▁CONCLUSIE	-2888
60	-2889
enc	-2890
oratori	-2891
▁basale	-2892
▁Huidresectie	-2893
▁colonbiopten	-2894
85	-2895
dens	-2896
romb	-2897
ylin	-2898
pigment	-2899
atum	-2900
raad	-2901
oloog	-2902
ediaan	-2903
richting	-2904
▁Appendix	-2905
CHT	-2906
ria	-2907
▁1[	-2908
erfor	-2909
▁ingroei	-2910
oratorium	-2911
▁oesofagitis	-2912
▁PI	-2913
aams	-2914
acte	-2915
continentie	-2916
▁neuroendocriene	-2917
lia	-2918
▁Gen	-2919
▁ann	-2920
emband	-2921
▁elast	-2922
▁digitus	-2923
▁punctaat	-2924
MF	-2925
PE	-2926
oo	-2927
OLE	-2928
ity	-2929
reg	-2930
osen	-2931
icula	-2932
▁angi	-2933
▁sign	-2934
▁divert	-2935
▁nodularis	-2936
▁onderzochte	-2937
▁zijsnijvlak	-2938
▁Resectievlakken	-2939
DH	-2940
DER	-2941
▁len	-2942
▁was	-2943
acteri	-2944
▁spreid	-2945
▁parakerat	-2946
▁uiteinden	-2947
▁beoordeeld	-2948
▁folliculair	-2949
▁paramediaan	-2950
Neu	-2951
▁Ac	-2952
door	-2953
▁sinus	-2954
necrose	-2955
▁Liquor	-2956
▁Geringe	-2957
▁context	-2958
▁preexist	-2959
▁structuren	-2960
TU	-2961
▁Dun	-2962
dikte	-2963
iaald	-2964
▁thoracaal	-2965
▁transformatie	-2966
dyl	-2967
▁03	-2968
eker	-2969
▁sequ	-2970
atroon	-2971
▁oorzaak	-2972
▁gepigment	-2973
▁stansbiopt	-2974
Stv	-2975
iel	-2976
ura	-2977
▁Is	-2978
cidu	-2979
ammap	-2980
edeem	-2981
▁Rect	-2982
▁kapsel	-2983
▁lobulair	-2984
▁poliepen	-2985
▁uitgevoerd	-2986
▁En	-2987
▁BCL	-2988
▁secund	-2989
opulatie	-2990
cochleaat	-2991
▁uiteinde	-2992
▁Bcellymfoom	-2993
_00	-2994
▁los	-2995
tiele	-2996
▁verl	-2997
▁gehele	-2998
▁wissel	-2999
▁spreidend	-3000
▁haarfollikel	-3001
▁net	-3002
erior	-3003
heids	-3004
▁patiAn	-3005
▁behoeve	-3006
▁toegenomen	-3007
88	-3008
ced	-3009
use	-3010
▁ect	-3011
oelig	-3012
ograf	-3013
afwijk	-3014
▁lengte	-3015
▁ontbre	-3016
▁suprac	-3017
olithiasis	-3018
▁scheenbeen	-3019
▁necrotiserende	-3020
OE	-3021
TF	-3022
▁90	-3023
inel	-3024
holte	-3025
▁lumb	-3026
▁oedeem	-3027
▁annulare	-3028
▁hypertrofische	-3029
ros	-3030
▁MS	-3031
▁ERBB	-3032
implex	-3033
▁lamblia	-3034
▁simplex	-3035
▁aangegeven	-3036
37	-3037
Imm	-3038
spl	-3039
▁CT	-3040
▁VI	-3041
▁We	-3042
ctus	-3043
iAle	-3044
▁pap	-3045
ester	-3046
raden	-3047
actief	-3048
entinel	-3049
umbiopten	-3050
resectievlak	-3051
▁ru	-3052
▁ses	-3053
▁prot	-3054
igmoAd	-3055
scheid	-3056
▁groep	-3057
osarcoom	-3058
▁onderste	-3059
Moleculair	-3060
▁Echogeleide	-3061
au	-3062
sd	-3063
▁ma	-3064
ante	-3065
houd	-3066
veer	-3067
▁BERI	-3068
▁BERICHT	-3069
▁adenomy	-3070
▁hiervan	-3071
▁bre	-3072
ontaan	-3073
▁maligna	-3074
▁proximale	-3075
▁aankleuring	-3076
▁onderooglid	-3077
▁ongewijzigd	-3078
sh	-3079
adv	-3080
actieve	-3081
▁result	-3082
▁Breslow	-3083
▁lumbaal	-3084
▁chirurgie	-3085
curettement	-3086
gesteronreceptor	-3087
▁grensvlaknaevus	-3088
ores	-3089
rijke	-3090
oidose	-3091
▁heeft	-3092
▁separ	-3093
delingen	-3094
▁Radicaal	-3095
▁aanvulling	-3096
▁onderscheid	-3097
incontinentie	-3098
gd	-3099
ooi	-3100
gens	-3101
▁prom	-3102
▁Lever	-3103
▁hoorn	-3104
ografie	-3105
▁matuur	-3106
▁sessie	-3107
▁beperkt	-3108
adviseerd	-3109
▁besproken	-3110
▁DEFINITIEF	-3111
▁interpretatie	-3112
▁micronodulair	-3113
ivm	-3114
oth	-3115
cred	-3116
keuze	-3117
▁foet	-3118
▁labium	-3119
▁pipelle	-3120
▁antrumtype	-3121
ins	-3122
▁ivm	-3123
anaal	-3124
leboog	-3125
▁grote	-3126
pervlakk	-3127
▁Hodgkin	-3128
▁duidelijk	-3129
▁bovenkwadrant	-3130
▁21	-3131
▁70	-3132
rale	-3133
▁RET	-3134
ipele	-3135
ocard	-3136
rated	-3137
▁amyl	-3138
▁cysteuze	-3139
specifieke	-3140
YMF	-3141
oen	-3142
lich	-3143
raagd	-3144
ranod	-3145
▁gang	-3146
dermie	-3147
▁Slokdarm	-3148
▁topografie	-3149
▁overwegingen	-3150
ea	-3151
ank	-3152
ijz	-3153
ynx	-3154
▁06	-3155
uurd	-3156
▁mass	-3157
▁snij	-3158
atisch	-3159
cedure	-3160
▁tubae	-3161
staande	-3162
▁condyl	-3163
▁oesoph	-3164
▁pariet	-3165
▁stemband	-3166
▁Reexcisie	-3167
▁Shaveexcisie	-3168
▁metaplastisch	-3169
▁tumorpositief	-3170
cc	-3171
ary	-3172
comp	-3173
osale	-3174
Coupes	-3175
oblast	-3176
Invasie	-3177
oornend	-3178
▁rectos	-3179
orescent	-3180
▁erosieve	-3181
▁serrated	-3182
▁activerende	-3183
▁NM	-3184
elat	-3185
merk	-3186
▁ilia	-3187
iforme	-3188
nedarm	-3189
▁plaats	-3190
tsteking	-3191
riescoupe	-3192
▁Materiaal	-3193
▁ontstekingsp	-3194
▁80	-3195
▁aut	-3196
▁ron	-3197
▁mond	-3198
▁nasi	-3199
▁dicht	-3200
▁diffuse	-3201
▁ongeveer	-3202
▁bevestigd	-3203
schildklier	-3204
▁Maagantrum	-3205
▁granulerende	-3206
48	-3207
bes	-3208
▁Med	-3209
urigo	-3210
▁fibr	-3211
▁perfor	-3212
▁recent	-3213
▁granuloom	-3214
▁degeneratieve	-3215
▁interstitiele	-3216
pt	-3217
asie	-3218
▁TTF	-3219
iologie	-3220
osities	-3221
▁endometriose	-3222
KI	-3223
ema	-3224
▁ha	-3225
▁zone	-3226
ranspl	-3227
▁geval	-3228
ineaire	-3229
arkeerde	-3230
▁Centrum	-3231
▁lymfoid	-3232
▁tractus	-3233
ransplant	-3234
orescentie	-3235
▁Pathologie	-3236
rtic	-3237
▁abd	-3238
▁GEEN	-3239
▁Lisexcisie	-3240
05	-3241
udo	-3242
▁04	-3243
▁24	-3244
aakt	-3245
bodem	-3246
iomorf	-3247
▁hetgeen	-3248
▁verband	-3249
▁glandula	-3250
▁Snijranden	-3251
▁activiteit	-3252
▁biologisch	-3253
▁perifollic	-3254
▁Sub	-3255
blast	-3256
ieden	-3257
▁enig	-3258
▁krabeffect	-3259
▁verrukeuze	-3260
▁microsatelliet	-3261
▁retroauriculair	-3262
hip	-3263
▁compleet	-3264
▁verrichte	-3265
▁beschouwen	-3266
BBL	-3267
CUL	-3268
cop	-3269
▁MY	-3270
inum	-3271
panel	-3272
▁apex	-3273
legmon	-3274
spreid	-3275
▁waarop	-3276
dissectie	-3277
▁richting	-3278
▁mesotheel	-3279
▁mesotheli	-3280
▁doorsnijden	-3281
▁geadviseerd	-3282
GA	-3283
ls	-3284
oge	-3285
▁60	-3286
eens	-3287
▁aort	-3288
▁duiden	-3289
punctaat	-3290
▁adnexen	-3291
▁extranod	-3292
▁Naaldbiopt	-3293
OK	-3294
▁45	-3295
ring	-3296
ening	-3297
matig	-3298
▁heup	-3299
▁oude	-3300
hipple	-3301
▁ather	-3302
apillair	-3303
cellulair	-3304
▁behandel	-3305
75	-3306
BK	-3307
let	-3308
elet	-3309
kenh	-3310
orro	-3311
wacht	-3312
▁circ	-3313
▁chond	-3314
▁urtic	-3315
pigmentatie	-3316
▁Oppervlakk	-3317
angioinvasieve	-3318
ate	-3319
elf	-3320
igh	-3321
kop	-3322
▁PT	-3323
▁NST	-3324
▁ronde	-3325
▁crista	-3326
▁vreemd	-3327
▁ingezet	-3328
▁ziekenh	-3329
▁ischemie	-3330
▁pleiomorf	-3331
▁oesophagitis	-3332
▁parakeratose	-3333
TA	-3334
OOM	-3335
ruin	-3336
gklier	-3337
gesneden	-3338
icroscop	-3339
prostaat	-3340
▁overleg	-3341
▁elleboog	-3342
▁node	-3343
Nieuwe	-3344
▁behou	-3345
▁chori	-3346
▁cutane	-3347
▁fibroom	-3348
▁verzoek	-3349
▁minimaal	-3350
▁lisexcisie	-3351
▁normocellulair	-3352
gl	-3353
▁0[	-3354
AANTAL	-3355
▁Marsh	-3356
▁cylin	-3357
iculitis	-3358
▁veranderd	-3359
▁klierbuizen	-3360
▁angioinvasieve	-3361
On	-3362
app	-3363
▁ml	-3364
atyp	-3365
erie	-3366
upus	-3367
▁Bot	-3368
▁Kan	-3369
▁ven	-3370
oscop	-3371
iceerd	-3372
itatie	-3373
▁genet	-3374
Excisie	-3375
snijden	-3376
▁pseudo	-3377
infectie	-3378
▁eveneens	-3379
▁separaat	-3380
▁perforatie	-3381
▁gepigmenteerde	-3382
90	-3383
▁Vol	-3384
▁Long	-3385
erapie	-3386
immuun	-3387
teerde	-3388
▁microc	-3389
▁randen	-3390
▁Whipple	-3391
▁afstand	-3392
▁onderbuik	-3393
▁talgklier	-3394
▁linkerboven	-3395
▁celmateriaal	-3396
43	-3397
SF	-3398
ha	-3399
ly	-3400
ng	-3401
waar	-3402
▁MMR	-3403
▁heb	-3404
▁EBUS	-3405
ferent	-3406
▁navel	-3407
▁nadere	-3408
▁sessiel	-3409
▁spermat	-3410
▁ontbreken	-3411
Aanvullende	-3412
▁beschadigde	-3413
▁architectuur	-3414
ue	-3415
210	-3416
VIN	-3417
AIRE	-3418
ieuw	-3419
▁laat	-3420
legmoneuze	-3421
▁naaldbiopt	-3422
▁rechterboven	-3423
jw	-3424
neum	-3425
oord	-3426
tend	-3427
▁imp	-3428
▁gesch	-3429
▁pyogen	-3430
▁prurigo	-3431
▁ontstaan	-3432
▁receptor	-3433
percentage	-3434
▁voldoende	-3435
▁pyogenicum	-3436
▁Cristabiopt	-3437
th	-3438
flux	-3439
srest	-3440
▁acin	-3441
▁trich	-3442
▁reflux	-3443
▁testis	-3444
▁compact	-3445
▁opzicht	-3446
AANVULLING	-3447
▁erytrocyt	-3448
▁vreemdlich	-3449
▁rechteronder	-3450
uta	-3451
▁Te	-3452
requ	-3453
▁IgA	-3454
▁Per	-3455
▁lok	-3456
▁Door	-3457
olaris	-3458
▁Dunne	-3459
▁kruin	-3460
Hodgkin	-3461
atische	-3462
▁gelijk	-3463
▁hebben	-3464
▁mucineus	-3465
▁myometrium	-3466
▁peritoneum	-3467
▁linkeronder	-3468
▁verhoornend	-3469
omorfologisch	-3470
▁2[	-3471
▁HR	-3472
▁clav	-3473
▁acuta	-3474
▁oment	-3475
▁polyp	-3476
▁vanwege	-3477
▁typering	-3478
ontsteking	-3479
▁mediastinum	-3480
86	-3481
600	-3482
▁ML	-3483
▁Aan	-3484
▁drs	-3485
▁gek	-3486
oplas	-3487
▁gram	-3488
CULAIRE	-3489
eration	-3490
unction	-3491
▁indien	-3492
▁gezicht	-3493
▁verlies	-3494
▁opzichte	-3495
▁papillaire	-3496
EP	-3497
NV	-3498
ijd	-3499
▁AD	-3500
reng	-3501
epres	-3502
▁doch	-3503
paraten	-3504
▁aangev	-3505
▁resten	-3506
▁totale	-3507
▁interes	-3508
▁Klinisch	-3509
▁Huidbiopten	-3510
DS	-3511
cf	-3512
▁id	-3513
hand	-3514
kern	-3515
otyp	-3516
stel	-3517
▁MSI	-3518
▁gist	-3519
▁pols	-3520
encing	-3521
▁neurof	-3522
▁vrijwel	-3523
▁aanvraag	-3524
▁poliepje	-3525
epitheliaal	-3526
eslijmvlies	-3527
▁nonHodgkin	-3528
HC	-3529
dequ	-3530
oren	-3531
zone	-3532
oring	-3533
▁auto	-3534
▁prop	-3535
▁TUMOR	-3536
▁geven	-3537
entrale	-3538
▁multipele	-3539
▁specificiteit	-3540
▁07	-3541
▁Be	-3542
ding	-3543
▁Ile	-3544
GIEGIE	-3545
▁dubie	-3546
▁synov	-3547
patroon	-3548
▁Curettage	-3549
▁interesse	-3550
▁uitsluitend	-3551
MET	-3552
chn	-3553
arak	-3554
etect	-3555
▁circa	-3556
▁haard	-3557
arakter	-3558
▁combin	-3559
Mutaties	-3560
pectomie	-3561
stelling	-3562
▁Punctaat	-3563
▁hierover	-3564
▁onbekende	-3565
▁overwegen	-3566
▁rectosigmoid	-3567
js	-3568
▁08	-3569
olip	-3570
raat	-3571
▁get	-3572
akary	-3573
▁vast	-3574
ekenis	-3575
▁lupus	-3576
▁pseud	-3577
▁verst	-3578
Uitslag	-3579
▁fibreus	-3580
▁middels	-3581
▁afdeling	-3582
▁perifeer	-3583
▁hematopoese	-3584
schik	-3585
▁subm	-3586
▁papel	-3587
ecifiek	-3588
esterol	-3589
▁laesies	-3590
icodermie	-3591
▁labnummer	-3592
▁verspreid	-3593
▁extranodale	-3594
63	-3595
ry	-3596
PDL	-3597
▁34	-3598
eked	-3599
loom	-3600
▁cav	-3601
▁ijz	-3602
lymfoom	-3603
▁gebruik	-3604
▁krapste	-3605
▁sigmoAd	-3606
▁kwaliteit	-3607
▁ziekenhuis	-3608
▁fragmentjes	-3609
▁inzendingen	-3610
▁beenmergbiopt	-3611
▁calcificaties	-3612
▁onderliggende	-3613
acu	-3614
▁02	-3615
uiten	-3616
▁Nier	-3617
▁mede	-3618
illair	-3619
▁adequ	-3620
▁grond	-3621
▁blasten	-3622
▁collagen	-3623
▁erythema	-3624
▁macroscop	-3625
▁verlitteken	-3626
▁Histologisch	-3627
▁differentiaald	-3628
▁nietspecifieke	-3629
sn	-3630
▁IgG	-3631
▁neg	-3632
▁milde	-3633
▁hierbij	-3634
▁propria	-3635
requentie	-3636
▁neurofibroom	-3637
95	-3638
AP	-3639
cret	-3640
ereb	-3641
▁IDH	-3642
ranul	-3643
▁hart	-3644
▁subopt	-3645
▁poliepeus	-3646
▁prostaatweefsel	-3647
KL	-3648
HER	-3649
hin	-3650
▁Uit	-3651
▁traum	-3652
▁grader	-3653
▁pleura	-3654
▁karakter	-3655
▁oncogene	-3656
OLECULAIRE	-3657
▁betekenis	-3658
▁clavicula	-3659
▁cholesterol	-3660
▁bijschildklier	-3661
ged	-3662
uct	-3663
ulva	-3664
▁vert	-3665
ibrose	-3666
ortale	-3667
erhalve	-3668
▁geduid	-3669
▁voorlopig	-3670
rh	-3671
eds	-3672
▁Blaas	-3673
ocytair	-3674
tstekings	-3675
▁ischemische	-3676
▁reticulaire	-3677
adenocarcinoom	-3678
▁hypercellulair	-3679
▁hyperplastisch	-3680
EL	-3681
MS	-3682
OT	-3683
1518	-3684
EREN	-3685
aand	-3686
ular	-3687
gener	-3688
▁nefr	-3689
gaande	-3690
▁paras	-3691
▁prostat	-3692
etecteerd	-3693
▁acanthol	-3694
▁musculus	-3695
▁tumorcel	-3696
▁aspiratie	-3697
▁endocervix	-3698
▁overweging	-3699
▁papillomateuze	-3700
PR	-3701
omt	-3702
▁ja	-3703
odon	-3704
▁Kle	-3705
uteri	-3706
oornis	-3707
▁steat	-3708
▁alleen	-3709
▁duoden	-3710
▁hotspot	-3711
▁respons	-3712
▁maagtype	-3713
▁signific	-3714
▁afwijkend	-3715
▁subcutaan	-3716
▁extirpatie	-3717
▁infectieuze	-3718
gr	-3719
Bls	-3720
icol	-3721
▁zon	-3722
▁gaat	-3723
▁toch	-3724
▁Marge	-3725
ekedelen	-3726
▁gerelat	-3727
▁sentinel	-3728
▁uitstrijk	-3729
▁combinatie	-3730
epresentatief	-3731
▁chroniciteit	-3732
AF	-3733
221	-3734
Her	-3735
uno	-3736
nier	-3737
▁meg	-3738
▁Malign	-3739
▁iliaca	-3740
▁vagina	-3741
▁acinair	-3742
▁restant	-3743
▁celgroep	-3744
▁vasculaire	-3745
▁lymfeklieren	-3746
Ar	-3747
CT	-3748
200	-3749
dat	-3750
▁Hem	-3751
▁PIK	-3752
▁emb	-3753
▁wij	-3754
arynx	-3755
▁milj	-3756
▁oste	-3757
▁cavum	-3758
▁decidu	-3759
▁dubieus	-3760
▁sarcoom	-3761
▁subcutane	-3762
▁darmziekte	-3763
▁glandulaire	-3764
▁gezichtspunten	-3765
▁proliferatieve	-3766
65	-3767
Mw	-3768
rie	-3769
ampl	-3770
isol	-3771
▁MLH	-3772
▁man	-3773
Advies	-3774
▁cereb	-3775
▁vraag	-3776
ytische	-3777
▁foetale	-3778
▁tumoren	-3779
▁dunnedarm	-3780
▁cervixbiopt	-3781
▁consultatie	-3782
▁Huidcurettage	-3783
con	-3784
eut	-3785
▁MC	-3786
ieel	-3787
▁pen	-3788
reven	-3789
▁komt	-3790
▁vier	-3791
chting	-3792
▁coupe	-3793
▁dikke	-3794
▁massa	-3795
▁vaten	-3796
▁bulbus	-3797
▁rondom	-3798
ildwacht	-3799
▁kenmerk	-3800
idectomie	-3801
▁sarcoidose	-3802
▁Breslowdikte	-3803
▁laboratorium	-3804
▁geneesmiddelen	-3805
83	-3806
NGS	-3807
aad	-3808
▁37	-3809
RADS	-3810
osum	-3811
verted	-3812
▁geisol	-3813
▁patiAnt	-3814
▁inclusief	-3815
▁Definitief	-3816
▁Mammareductie	-3817
▁verlittekening	-3818
TR	-3819
VU	-3820
aff	-3821
▁200	-3822
▁CDK	-3823
▁oud	-3824
onaal	-3825
▁Diep	-3826
▁pity	-3827
neumon	-3828
tendeels	-3829
▁bacteri	-3830
▁Derhalve	-3831
▁Nodulair	-3832
▁inactief	-3833
▁glomeruli	-3834
▁morfologie	-3835
▁grotendeels	-3836
▁suboptimaal	-3837
inflammatoire	-3838
▁mogelijkheid	-3839
▁diagnostische	-3840
180	-3841
▁pot	-3842
PCLPCL	-3843
append	-3844
gelijk	-3845
▁paran	-3846
ermamma	-3847
▁Sigmoid	-3848
▁solaris	-3849
▁autoimmuun	-3850
▁TURprostaat	-3851
▁Excisiebiopt	-3852
▁infiltratief	-3853
▁GNA	-3854
▁ins	-3855
▁Lymf	-3856
▁wand	-3857
▁Adnex	-3858
▁chrom	-3859
▁geeft	-3860
▁partiele	-3861
▁patiente	-3862
▁uitsluiting	-3863
▁toxicodermie	-3864
GT	-3865
SL	-3866
ekt	-3867
enen	-3868
lion	-3869
ynch	-3870
▁Echter	-3871
▁buiten	-3872
▁aanduid	-3873
▁abdomen	-3874
▁overeen	-3875
▁herhalen	-3876
▁megakary	-3877
▁relatief	-3878
▁spontaan	-3879
▁parietaal	-3880
▁fragmentje	-3881
▁gedetecteerd	-3882
cm	-3883
eiw	-3884
▁as	-3885
▁cs	-3886
icro	-3887
atypie	-3888
culair	-3889
▁gedila	-3890
▁mycose	-3891
▁wegens	-3892
▁inverted	-3893
▁Vriescoupe	-3894
▁leiomyomen	-3895
▁mesothelioom	-3896
▁Representatief	-3897
73	-3898
alt	-3899
say	-3900
▁ir	-3901
▁Pro	-3902
▁irr	-3903
icatie	-3904
ocrien	-3905
▁fusie	-3906
prostat	-3907
▁hersen	-3908
▁paraff	-3909
▁solaire	-3910
▁elastose	-3911
▁beschouwd	-3912
