{
  "(borst": 254507,
  "(bot)": 256796,
  "(geen": 254204,
  "(meer": 257615,
  "1q": 251000,
  "2023_1,": 254418,
  "2a": 254931,
  "2b": 251020,
  "3a": 251799,
  "3a1": 254485,
  "3a2": 256012,
  "3b": 257795,
  "4a": 254233,
  "4b": 253684,
  "5q": 251947,
  "AGC": 257117,
  "ASCH": 258159,
  "ASCUS": 250785,
  "CD34": 255276,
  "DETEROM": 252367,
  "ELOC": 254327,
  "HSIL": 251976,
  "LSIL": 257594,
  "PALGA": 259256,
  "Stichting": 257124,
  "TFE3": 258118,
  "TFEB": 254847,
  "ZZZzzz": 253193,
  "[C-SEP]": 259416,
  "a.c.t.h.": 254462,
  "a.d.a.m.": 252607,
  "a.i.d.s.": 254389,
  "a.i.p.": 257976,
  "a.n.c.a.": 252803,
  "a.n.f.": 253013,
  "a.v.": 259114,
  "aa": 250923,
  "aambei": 253381,
  "aanbrengen": 251678,
  "aandoening": 254990,
  "aangeboren": 250157,
  "aangebracht": 256883,
  "aangebrachte": 257410,
  "aangegeven": 257987,
  "aangelegd": 251209,
  "aangetroffen": 252889,
  "aangevraagd": 257757,
  "aangezicht": 250966,
  "aangezichtszenuw": 258929,
  "aanleg": 259351,
  "aanvullend": 255226,
  "aanwezig": 252024,
  "aanwijzing": 253692,
  "aard": 254118,
  "abcederende": 254435,
  "abcedering": 255150,
  "abces": 255578,
  "abcesvorming": 251634,
  "abceswand": 257182,
  "abdomen": 256116,
  "abdominaal": 250466,
  "abdominale": 258520,
  "abdominalis": 253305,
  "abdominis": 256430,
  "aberrant": 255343,
  "ablatie": 255511,
  "ablatio": 250571,
  "abn.plav": 258720,
  "abnormaal": 257734,
  "abnormale": 255558,
  "abortion": 252465,
  "abortus": 257413,
  "abortusmateriaal": 253284,
  "abortusrest": 259157,
  "abortusresten": 252797,
  "abruptio": 258163,
  "abscederende": 251428,
  "abscedering": 256288,
  "absces": 253433,
  "abscesmembraan": 253469,
  "abscessen": 252802,
  "abscesvorming": 256708,
  "absceswand": 256531,
  "abt": 255146,
  "abusus": 257902,
  "acanthocytose": 250897,
  "acantholitische": 251995,
  "acantholyse": 250977,
  "acantholysis": 250327,
  "acantholytic": 251539,
  "acantholytisch": 256111,
  "acantholytische": 256128,
  "acanthoma": 254161,
  "acanthoom": 254716,
  "acanthose": 253315,
  "acanthosis": 251822,
  "acantolytic": 257868,
  "acardiacus": 252304,
  "acardius": 255399,
  "accesoire": 255080,
  "accessoir": 256829,
  "accessoire": 253990,
  "accessorius": 254969,
  "accessory": 251490,
  "accreta": 253435,
  "accuminatum": 256761,
  "acetabuli": 259144,
  "acetabulum": 254925,
  "acetyltransferase": 250526,
  "achalasie": 252352,
  "achillespees": 252396,
  "achondroplasie": 253524,
  "achondroplastische": 255018,
  "achterhoofd": 256816,
  "achterhoofdskwab": 252115,
  "achterstand": 252613,
  "achterste": 254394,
  "achterstreng": 257256,
  "achterwand": 254899,
  "achterwortel": 255849,
  "acidofiel": 254717,
  "acidose": 255480,
  "acidosis": 256929,
  "acinair": 254563,
  "acinaircel": 252633,
  "acinic": 252712,
  "acinuscel": 259067,
  "acquired": 252982,
  "acquisita": 253027,
  "acraal": 255074,
  "acrale": 255869,
  "acro-angiodermatitis": 256156,
  "acrochordon": 250808,
  "acrocyanose": 258404,
  "acrocyanosis": 251510,
  "acrodermatitis": 258496,
  "acrokerato-elastoides": 252335,
  "acrokeratosis": 255943,
  "acrolentigineus": 253765,
  "acromegalie": 251885,
  "acromioclaviculair": 250811,
  "acropustulose": 255411,
  "acrospiroom": 252266,
  "actief": 256358,
  "actieve": 251908,
  "actinic": 259225,
  "actinica": 258147,
  "actinicus": 258651,
  "actinisch": 258435,
  "actinische": 254404,
  "actinom": 251883,
  "actinomyces": 258501,
  "actinomycose": 255993,
  "acuminata": 254578,
  "acuminatum": 259276,
  "acusticus": 251095,
  "acuta": 252882,
  "acuut": 255861,
  "adamantinomateus": 257887,
  "adamantinoom": 258857,
  "adc.i.s": 256474,
  "adca.": 257470,
  "addison": 252495,
  "adductor": 255942,
  "ademhalingswegen": 258274,
  "adenoacanthoom": 254678,
  "adenoameloblastoom": 250708,
  "adenocarcinofibroom": 253374,
  "adenocarcinoma": 257544,
  "adenocarcinoom": 250770,
  "adenocarcinoommetastase": 256309,
  "adenocysteus": 258229,
  "adenofibroma": 252399,
  "adenofibromyomateuze": 252366,
  "adenofibroom": 258576,
  "adenofibrose": 250926,
  "adenoid": 259383,
  "adenoide": 253362,
  "adenoides": 250118,
  "adenoiditis": 259054,
  "adenolipoom": 252549,
  "adenolymfoom": 257453,
  "adenoma": 252787,
  "adenoma-like": 253863,
  "adenomateus": 255294,
  "adenomateuse": 258397,
  "adenomateuze": 251911,
  "adenomatoid": 255896,
  "adenomatoide": 250199,
  "adenomatoiede": 252082,
  "adenomatosa": 256868,
  "adenomatose": 254885,
  "adenomatosis": 256651,
  "adenomen": 256632,
  "adenomonofosfaat": 251909,
  "adenomyoepithelioom": 259387,
  "adenomyomateuze": 254944,
  "adenomyoom": 253776,
  "adenomyose": 254724,
  "adenoom": 257042,
  "adenopapillair": 257772,
  "adenopapillomateus": 259329,
  "adenopapilloom": 256180,
  "adenosarcoom": 253674,
  "adenose": 254217,
  "adenosis": 254393,
  "adenosquameus": 250933,
  "adenosquamous": 253873,
  "adenovilleuze": 257562,
  "adenovirus": 258288,
  "ader": 255413,
  "adhaesio": 258767,
  "adhaesiva": 255684,
  "adhesie": 256806,
  "adhesies": 252604,
  "adiponecrosis": 251876,
  "adiposis": 251086,
  "adipositas": 250948,
  "adiposum": 251922,
  "adiposus": 258234,
  "adnex": 254718,
  "adnexen": 256344,
  "adnextumor": 255292,
  "adrenale": 252783,
  "adrenalrest": 258104,
  "adrenogenitaal": 254130,
  "adrenoleukodystrofie": 257480,
  "adriamycine": 252035,
  "adulte": 256527,
  "adultorum": 252570,
  "adventitia": 254169,
  "adventitial": 252045,
  "aeruginosa": 253897,
  "afasie": 253105,
  "afgenomen": 257983,
  "afgietsel": 255432,
  "afgietsels": 253126,
  "afibrinogenemie": 255194,
  "afkapseling": 254737,
  "afmeting": 253399,
  "afrocaribean": 256389,
  "afscheiding": 258689,
  "afscheuring": 250105,
  "afsluitende": 258119,
  "afsluiting": 251649,
  "afsluitingsicterus": 253831,
  "afstoting": 255381,
  "afstotingsreactie": 252578,
  "afte": 250951,
  "afvoergang": 252878,
  "afwezig": 255256,
  "afwezigheid": 257018,
  "afwijkend": 258419,
  "afwijkende": 255362,
  "afwijking": 258017,
  "afzetting": 257579,
  "agammaglobulinaemie": 250856,
  "aganglionair": 252245,
  "aganglionose": 251199,
  "agbm": 255970,
  "agd": 256025,
  "agenesie": 253712,
  "agenesis": 252262,
  "aggregates": 254215,
  "aggregati": 252791,
  "aggressieve": 253836,
  "agminata": 256786,
  "agnogenic": 252046,
  "agranulocytose": 250271,
  "agressief": 258495,
  "agressieve": 251253,
  "agressive": 258469,
  "agyrie": 251059,
  "aild-like": 255634,
  "akrocyanose": 251468,
  "akrokeratose": 252761,
  "aktieve": 253182,
  "alagille": 256622,
  "albicans": 253306,
  "albicantia": 256522,
  "albinisme": 251511,
  "albright": 255422,
  "albright's": 256820,
  "albuginea": 250532,
  "albumine": 250556,
  "albus": 252746,
  "alcoholcirrose": 255879,
  "alcoholhepatitis": 257569,
  "alcoholische": 255533,
  "alcoholisme": 255100,
  "alcoholmisbruik": 251855,
  "aldrich": 251972,
  "aleukemische": 257096,
  "algemeen": 256240,
  "aliena": 254391,
  "alienum": 251057,
  "alk": 253157,
  "alkaline": 254799,
  "alkaptonurie": 258989,
  "allantois": 256113,
  "allergic": 254077,
  "allergica": 254967,
  "allergisch": 252593,
  "allergische": 255279,
  "alloplastiek": 252050,
  "allotransplantatie": 256050,
  "alopecia": 257682,
  "alpers": 250725,
  "alport": 255811,
  "alstrom": 250561,
  "alteration": 251044,
  "alveolair": 253908,
  "alveolaircel": 254821,
  "alveolaire": 253704,
  "alveolairwand": 256115,
  "alveolar": 254287,
  "alveolaris": 255300,
  "alveoli": 258601,
  "alveolitis": 252624,
  "alveolitis,": 250380,
  "alveolus": 252616,
  "alzheimer": 250156,
  "alzheimer's": 258608,
  "amalgaam": 258275,
  "amandelkern": 258893,
  "amaurotische": 253124,
  "amelanotisch": 251107,
  "amelanotische": 256235,
  "amelie": 254240,
  "ameloblastair": 256472,
  "ameloblastic": 253424,
  "ameloblastisch": 252178,
  "ameloblastoom": 255624,
  "amenorrhoea": 258308,
  "amenorroe": 250634,
  "amficrien": 255968,
  "amiantacea": 252588,
  "amnii": 250692,
  "amnion": 253998,
  "amnionholte": 258841,
  "amnionitis": 256492,
  "amnionstreng": 252520,
  "amnionvloeistof": 250549,
  "amniotic": 259051,
  "amoeba": 253887,
  "amoebe": 252572,
  "amoebedysenterie": 254863,
  "amoebiasis": 253866,
  "ampulla": 253942,
  "ampullare": 251618,
  "amputatie": 257674,
  "amputatieneuroom": 254289,
  "amputatiepreparaat": 258482,
  "amputatiestomp": 251856,
  "amyelie": 258984,
  "amygdala": 252401,
  "amylacea": 251960,
  "amyloid": 256767,
  "amyloide": 251374,
  "amyloidose": 258076,
  "amyloidosis": 252728,
  "amyotrofe": 250498,
  "amyotrofische": 255378,
  "anaal": 254467,
  "anaalkanaal": 251521,
  "anaalklier": 253100,
  "anaemia": 252293,
  "anaemisch": 254866,
  "anaesthesie": 253807,
  "anaestheticum": 257955,
  "anafylactische": 250221,
  "anafylactoide": 254625,
  "anafylaxie": 254649,
  "anale": 256444,
  "analgeticum": 257069,
  "anaphylactic": 253721,
  "anaphylaxie": 250855,
  "anaplasie": 253847,
  "anaplastic": 255781,
  "anaplasticum": 250109,
  "anaplastisch": 258870,
  "anaplastische": 259096,
  "anasarca": 258126,
  "anastomose": 250305,
  "anastomosis": 258867,
  "ancylostoma": 258399,
  "andersen": 254300,
  "andrews": 255546,
  "androblastoom": 254723,
  "androgeen": 250198,
  "androgenetica": 258303,
  "anemia": 250346,
  "anemia,": 252587,
  "anemie": 250426,
  "anencefaal": 258822,
  "anencefalie": 252846,
  "anencephalus": 255240,
  "anetoderma": 252177,
  "anetodermie": 258816,
  "aneuploidie": 256927,
  "aneurysm,": 256129,
  "aneurysma": 254037,
  "aneurysma,": 250251,
  "aneurysmatische": 251931,
  "angiectasie": 250757,
  "angiectatic": 255085,
  "angiectatische": 251336,
  "angiitis": 256299,
  "angioblastisch": 258659,
  "angiocentrisch": 257535,
  "angiodysplasie": 258081,
  "angioendotheliomatose": 257263,
  "angioendothelioom": 250173,
  "angiofibroom": 257672,
  "angiografie": 252201,
  "angiohistocytoom": 250750,
  "angioimmunoblastair": 251399,
  "angioimmunoblastaire": 253778,
  "angioimmunoblastische": 258096,
  "angioinvasie": 252199,
  "angiokeratoma": 259056,
  "angiokeratoom": 254102,
  "angioleiomyoom": 255423,
  "angiolipoom": 258168,
  "angiolymfoide": 251135,
  "angioma": 254952,
  "angiomateus": 250248,
  "angiomatoid": 254547,
  "angiomatose": 254334,
  "angiomatosis": 254911,
  "angiomyofibroblastoom": 258200,
  "angiomyolipoom": 253141,
  "angiomyoom": 251659,
  "angiomyxoom": 258801,
  "angioneurotisch": 254654,
  "angioom": 256322,
  "angiopathie": 251202,
  "angioplastiek": 257481,
  "angiosarcoom": 252134,
  "angiotroop": 255045,
  "anisocytose": 258680,
  "anisokaryose": 253080,
  "anisomelie": 257904,
  "ankylose": 258863,
  "annulair": 251970,
  "annulaire": 251276,
  "annulare": 256844,
  "annulus": 255089,
  "anoftalmie": 253894,
  "anofthalmie": 257578,
  "anogenitale": 250777,
  "anomalie": 250174,
  "anomaly": 255441,
  "anonyma": 255247,
  "anorectaal": 257502,
  "anorexia": 252170,
  "anovulatie": 258529,
  "anovulatoir": 255155,
  "anovulatoire": 257995,
  "anoxie": 254020,
  "anoxische": 254072,
  "antagonisme": 255584,
  "antebrachii": 256888,
  "anterieure": 254907,
  "anterior": 250469,
  "anteriores": 254148,
  "anterius": 253560,
  "anthelix": 257804,
  "antibiotic": 255092,
  "antibioticum": 253861,
  "anticoagulantia": 254030,
  "anticonceptiva": 256063,
  "anticonceptivum": 257179,
  "antifosfolipid": 253690,
  "antifosfolipiden": 254679,
  "antigeen": 258005,
  "antilichaam": 253860,
  "antilichamen": 254519,
  "antinucleaire": 255649,
  "antistollingsmiddelen": 256276,
  "antitragus": 252786,
  "antitrypsine": 251734,
  "antracose": 257213,
  "antracosilicose": 257705,
  "antrale": 253564,
  "antrum": 256479,
  "anurie": 256378,
  "anus": 259226,
  "anusmucosa": 256068,
  "anussfincter": 253862,
  "anusslijmvlies": 254773,
  "aorta": 257269,
  "aorta-insufficientie": 257270,
  "aortabifurcatie": 259375,
  "aortaboog": 258727,
  "aortae": 251147,
  "aortaklep": 251975,
  "aortaklepinsufficientie": 255151,
  "aortakleppen": 257915,
  "aortaklepstenose": 257427,
  "aortale": 250739,
  "aortastenose": 255961,
  "aortitis": 250857,
  "apaap": 253688,
  "aperta": 256074,
  "apex": 252969,
  "aphakie": 252306,
  "aphthen": 257361,
  "apicaal": 257422,
  "apical": 254192,
  "apicale": 251523,
  "aplasie": 258353,
  "aplastic": 256750,
  "aplastisch": 252169,
  "aplastische": 250892,
  "apnoe": 258602,
  "apocrien": 254051,
  "apocriene": 259095,
  "apocrine": 252590,
  "aponeurose": 255783,
  "aponeuroses": 255633,
  "aponeurosis": 252214,
  "aponeurotica": 253984,
  "aponeurotisch": 250862,
  "apoplexie": 252736,
  "apoptose": 259053,
  "appendectomie": 255468,
  "appendices": 253461,
  "appendicis": 256885,
  "appendicitis": 257571,
  "appendicitisrest": 250723,
  "appendiculaire": 256244,
  "appendix": 254664,
  "apudoom": 252022,
  "aquaductus": 252302,
  "aquaeductus": 252048,
  "aquired": 259162,
  "arachnodactylie": 254673,
  "arachnoid": 256359,
  "arachnoidaal": 252702,
  "arachnoidale": 254553,
  "arachnoidea": 252876,
  "arachnoiditis": 257275,
  "araneus": 257489,
  "arcuatus": 252311,
  "arcus": 256188,
  "areata": 258521,
  "areola": 253706,
  "argentaffiene": 254935,
  "argentaffinoom": 259007,
  "argyria": 254379,
  "argyrie": 258238,
  "argyrofiele": 255999,
  "argyrosis": 259369,
  "arhinencefalie": 255757,
  "aritmie": 255761,
  "aritmogene": 250177,
  "arnold": 253827,
  "arrector": 255063,
  "arrhenoblastoom": 258324,
  "arseen": 255125,
  "arseenpigment": 254851,
  "arseenpigmentatie": 252365,
  "arsine": 253975,
  "artefact": 257335,
  "artefacta": 259086,
  "arteria": 258393,
  "arteriae": 251746,
  "arterialisatie": 252719,
  "arterie": 256667,
  "arterieel": 251247,
  "arteriele": 255724,
  "arterien": 256656,
  "arteriewand": 258064,
  "arteriitis": 257684,
  "arteriola": 259271,
  "arteriole": 258334,
  "arteriolonefrosclerose": 256447,
  "arteriolosclerosis": 257831,
  "arterionephrosclerosis": 253379,
  "arteriopathie": 255740,
  "arteriopatie": 257434,
  "arteriosclerose": 258553,
  "arteriosclerosis": 258862,
  "arteriosclerotica": 257589,
  "arterioscleroticum": 254876,
  "arteriosclerotisch": 251011,
  "arteriosclerotische": 252763,
  "arteriosus": 257047,
  "arterioveneus": 253462,
  "arterioveneuze": 253024,
  "arteriovenosum": 256125,
  "arteriovenous": 257288,
  "arteritis": 253446,
  "arterosclerosis": 255313,
  "arthrogryposis": 256062,
  "arthropod": 254798,
  "arthropoden": 258244,
  "arthrosis": 257658,
  "arthus": 258853,
  "articulair": 253123,
  "articularis": 257222,
  "articulatio": 258095,
  "articuli": 259085,
  "artificialis": 255241,
  "artificiele": 250890,
  "artritis": 252991,
  "artrodese": 251252,
  "artropathie": 258845,
  "artrose": 254853,
  "aryepiglottic": 256730,
  "aryepiglottica": 257640,
  "arytaenoid": 257816,
  "arytenoid": 255798,
  "asbestose": 256878,
  "ascaris": 257526,
  "ascendens": 255234,
  "ascenderende": 255316,
  "aschoff": 258578,
  "ascites": 253512,
  "ascites,": 253229,
  "ascitesvocht": 253240,
  "aseptische": 255768,
  "asfyctische": 252320,
  "asfyxie": 258907,
  "ashy": 258567,
  "ask-upmark": 252387,
  "askin": 256029,
  "asp.ont": 251633,
  "aspergilloom": 254549,
  "aspergillose": 256191,
  "aspergillus": 256693,
  "aspermatisme": 257599,
  "aspermatogenese": 257715,
  "aspermatogenesis": 253481,
  "aspermie": 258635,
  "aspiratie": 250662,
  "aspiratiepneumonie": 254557,
  "aspirin": 256861,
  "associatie": 256285,
  "asteatotische": 257431,
  "asteroides": 255393,
  "asthenia,nos": 259102,
  "asthenie": 251379,
  "asthenospermie": 253685,
  "asthma": 250701,
  "asthmaticus": 259384,
  "astmatische": 257929,
  "astroblastoom": 251448,
  "astrocyt": 253557,
  "astrocyten": 256876,
  "astrocytoma": 256890,
  "astrocytoom": 257159,
  "asystole": 253029,
  "at.regn": 252594,
  "at.sqm": 253189,
  "ataxia": 253039,
  "ataxie": 253073,
  "atelectase": 257782,
  "atheromateus": 252732,
  "atheromateuze": 254468,
  "atheromatosis": 252747,
  "atheroom": 258537,
  "atheroomcyste": 254171,
  "atheroommassa": 252839,
  "atherosclerose": 254509,
  "atherosclerosis": 255160,
  "atherosclerotica": 255576,
  "atheroscleroticum": 250374,
  "atherosclerotisch": 257588,
  "atopica": 258903,
  "atopie": 257796,
  "atopische": 255834,
  "atresia": 256334,
  "atresie": 253018,
  "atreticum": 256289,
  "atretische": 255126,
  "atriorum": 252921,
  "atrioventriculair": 253012,
  "atrioventricular": 256691,
  "atrioventriculare": 256131,
  "atrioventricularis": 258570,
  "atriumseptum": 256640,
  "atriumseptumdefect": 254771,
  "atroficus": 255418,
  "atrofie": 254994,
  "atrofierende": 259046,
  "atrofisch": 250323,
  "atrofische": 254167,
  "atrophia": 254662,
  "atrophicans": 251338,
  "atrophicus": 256475,
  "atrophoderma": 259312,
  "atrophy": 251682,
  "atypia": 253203,
  "atypical": 253218,
  "atypie": 252956,
  "atypisch": 254321,
  "atypische": 254825,
  "auditiva": 251451,
  "auditorius": 256635,
  "aureus": 258580,
  "auricle": 256333,
  "auricular": 258897,
  "auricularis": 253038,
  "auriculi": 259201,
  "aurikel": 252436,
  "australie": 258139,
  "aut.": 256335,
  "autoantilichamen": 255183,
  "autofage": 251759,
  "autoimmuun": 250340,
  "autologe": 252379,
  "autolyse": 253801,
  "autolysis": 252757,
  "autolytisch": 251256,
  "autolytische": 255053,
  "automatisch": 250710,
  "automutilatie": 251284,
  "autonome": 250197,
  "autonoom": 254474,
  "autotransplantatie": 258142,
  "avasculaire": 258092,
  "aviaire": 258861,
  "avitaal": 259006,
  "avium": 250350,
  "axilla": 254212,
  "axillaire": 259261,
  "axillaris": 252568,
  "axon": 251109,
  "axonale": 253641,
  "azar": 256983,
  "azoospermie": 255537,
  "azygos": 256842,
  "b-cel": 250360,
  "b-cell": 253369,
  "b-lymfoblastair": 252880,
  "b-prolymfocytenleukemie": 252313,
  "b.b.": 250726,
  "b.c.g.": 256835,
  "b.n.": 250385,
  "b.o.o.p.": 252654,
  "b.v.o.": 256348,
  "b1": 252815,
  "b12": 258445,
  "b2": 254729,
  "b3": 253112,
  "baarmoeder": 253019,
  "babytijd": 253731,
  "bacil": 252978,
  "bacillaire": 252781,
  "bacillen": 251306,
  "bacillus": 257664,
  "bact": 257730,
  "bacteriaemie": 253572,
  "bacterie": 254822,
  "bacterieel": 253250,
  "bacteriele": 257053,
  "bacterien": 258295,
  "bacteriurie": 258475,
  "baker's": 255707,
  "bakerse": 256990,
  "balanitis": 252946,
  "balkenblaas": 253139,
  "ballooncell": 259281,
  "bap1": 251277,
  "barium": 252545,
  "bariumsulfaat": 253772,
  "barr": 252394,
  "barre": 252010,
  "barrett": 253316,
  "barretts": 256248,
  "bartholin": 254710,
  "bartholin's": 258966,
  "bartholini": 253533,
  "bartholinische": 250408,
  "bartholinise": 251029,
  "bartholinitis": 254359,
  "bartter": 250787,
  "basaalcel": 250316,
  "basaalcelcarcinoom": 252689,
  "basaalcelepithelioom": 253985,
  "basaalcellenpapilloom": 251801,
  "basaalcelpapilloom": 257255,
  "basaalmembraan": 258233,
  "basaalmembraanverandering": 254680,
  "basaalmembraanverdikking": 257464,
  "basaalmembraanverdunning": 253231,
  "basal": 257838,
  "basale": 255671,
  "basalioma": 257088,
  "basalioom": 254463,
  "basalis": 251351,
  "basaloid": 259163,
  "basedow": 256921,
  "basement": 250828,
  "basilaris": 252362,
  "basocellulair": 257354,
  "basocellulare": 258179,
  "basofiel": 253144,
  "basofiele": 251491,
  "basofilie": 254021,
  "basospinocellulair": 251285,
  "basosquameus": 250108,
  "basosquameuscel": 257761,
  "basosquamous": 256940,
  "batten": 259021,
  "bauhin": 253170,
  "bauhini": 254731,
  "bazin": 258837,
  "bcl2": 256977,
  "bcl6": 259078,
  "bcor": 255445,
  "beademing": 258509,
  "beademingseffecten": 257558,
  "bechterew": 258569,
  "becker": 257661,
  "becker's": 251896,
  "beckers": 258381,
  "been": 256984,
  "beenarterie": 258806,
  "beencyste": 257559,
  "beenderen": 255914,
  "beenderstelsel": 253395,
  "beenlade": 257267,
  "beenmerg": 258048,
  "beenmergaplasie": 253453,
  "beenmergembolie": 252268,
  "beentumor": 251796,
  "beenvenen": 257982,
  "beenvlies": 258771,
  "beenvorming": 254119,
  "beenweefsel": 256618,
  "beet": 252326,
  "beetwond": 255444,
  "beginnende": 258921,
  "behaarde": 256552,
  "behcet": 255922,
  "behoeve": 253502,
  "beiderzijds": 251673,
  "bekken": 258415,
  "bekkenbeenderen": 250495,
  "bekkenbodem": 252759,
  "bekkengordel": 257768,
  "bekkenholte": 256510,
  "bekkenlymfklier": 251595,
  "bekkennier": 254416,
  "bekkenorganen": 250356,
  "bekkenwand": 254266,
  "beklemde": 259008,
  "belly": 254732,
  "bence": 256252,
  "benige": 258194,
  "benign": 255745,
  "benigna": 252686,
  "benigne": 250387,
  "benignum": 257353,
  "benson": 258739,
  "beoordeelbaar": 258649,
  "beoordeelbaarheid": 258657,
  "beoordelen": 253750,
  "beoordeling": 258855,
  "bepaling": 257094,
  "berlock": 255446,
  "berylliose": 257323,
  "beschadigd": 251462,
  "beschadiging": 252075,
  "besnier": 255488,
  "bespreking": 255548,
  "bestaand": 251467,
  "bestaande": 254658,
  "bestraling": 250672,
  "bestralingsafwijking": 258967,
  "bestralingsdermatitis": 256858,
  "bestralingsdysplasie": 251743,
  "bestralingseffect": 254271,
  "bestralingsnecrose": 252832,
  "bestralingsverandering": 253590,
  "betekenis": 258252,
  "bethesda": 256306,
  "bethlem": 252848,
  "bevinding": 257991,
  "bevolkingsonderzoek": 257626,
  "bevriezing": 252166,
  "bezoar": 258157,
  "biamniaal": 258538,
  "biamniale": 255166,
  "biamniotisch": 253859,
  "biamniotische": 253798,
  "biceps": 253241,
  "bichoriaal": 252042,
  "bichoriale": 255545,
  "bichoriotisch": 254715,
  "bicollis": 259081,
  "bicornis": 252295,
  "bicuspidaalklep": 258029,
  "bicuspidale": 250119,
  "biedl": 253600,
  "bifasisch": 256215,
  "bifenotypisch": 257348,
  "bifida": 250989,
  "bifurcatie": 251073,
  "bifurcatio": 250279,
  "bijbal": 254019,
  "bijholte": 258944,
  "bijholten": 253009,
  "bijkomende": 259192,
  "bijmilt": 255039,
  "bijnier": 252669,
  "bijnieren": 253816,
  "bijnierkapsel": 257600,
  "bijniermerg": 258995,
  "bijnierschors": 256529,
  "bijnierschorsadenoom": 257547,
  "bijnierschorscarcinoom": 251613,
  "bijnierschorsrest": 255185,
  "bijnierweefsel": 258011,
  "bijoor": 255637,
  "bijoortje": 257748,
  "bijoortjes": 257102,
  "bijpinkje": 253714,
  "bijplacenta": 257063,
  "bijschildklier": 253244,
  "bijtfibroom": 251417,
  "bilharziose": 254692,
  "biliair": 253392,
  "biliaire": 256822,
  "bilirubinestapeling": 258112,
  "billen": 257841,
  "billroth": 253632,
  "bilnaad": 252325,
  "bilobaire": 252749,
  "bilobata": 258125,
  "biloculare": 254085,
  "bilplooi": 258774,
  "bilspleet": 255776,
  "bindweefsel": 256546,
  "bindweefselmarker": 252894,
  "bindweefselmerker": 250290,
  "bindweefselmuis": 254304,
  "bindweefselreparatie": 257889,
  "binnenoor": 250431,
  "binswanger": 257089,
  "biopsie": 258023,
  "biopsieen": 259367,
  "biopsy": 256515,
  "biopt": 259265,
  "biopten": 253945,
  "bipartita": 251675,
  "biphasic": 251132,
  "bismut": 257869,
  "bismuthpigment": 254429,
  "bizarre": 250128,
  "blaar": 251093,
  "blaas": 258411,
  "blaascarcinoom": 257309,
  "blaashals": 251690,
  "blaashalsfibrose": 253359,
  "blaashalssclerose": 250784,
  "blaashalsstenose": 255033,
  "blaashalsweefsel": 254528,
  "blaasje": 250759,
  "blaasmucosa": 254172,
  "blaaspapilloom": 251058,
  "blaasslijmvlies": 250253,
  "blaaswand": 254929,
  "blastair": 256756,
  "blastaire": 251842,
  "blasten": 252618,
  "blastencrisis": 253143,
  "blastenleukemie": 259087,
  "blastomycose": 252017,
  "blastoom": 254055,
  "blauwe": 254109,
  "bleekwater": 259306,
  "blefarofimose": 252160,
  "blighted": 258242,
  "blijvend": 253325,
  "bliksem": 255621,
  "blindheid": 254829,
  "blister": 256093,
  "bloed": 257687,
  "bloedaspiratie": 256641,
  "bloedcellen": 257511,
  "bloedcyste": 254759,
  "bloedend": 254757,
  "bloedgroepantagonisme": 257034,
  "bloeding": 252101,
  "bloedingen": 251464,
  "bloedingsanemie": 252670,
  "bloedingsrest": 252111,
  "bloedinkjes": 257543,
  "bloedophoping": 254239,
  "bloedplasma": 254985,
  "bloedstolsel": 254497,
  "bloedvat": 254430,
  "bloedvaten": 250284,
  "bloedvathyperplasie": 252412,
  "bloedvatinvasie": 255049,
  "bloedvormend": 259278,
  "bloedvorming": 254545,
  "blunt": 254626,
  "boeck": 252094,
  "boerenlong": 253137,
  "bof": 256610,
  "bofvirus": 255297,
  "bogaert": 251445,
  "bone,": 256103,
  "borderline": 251871,
  "borrelia": 258484,
  "borreliosis": 255356,
  "borst": 258246,
  "borstbeen": 254791,
  "borstel": 256792,
  "borstgebied": 250533,
  "borstholte": 255773,
  "borstklier": 251854,
  "borstwand": 251193,
  "borstwervel": 252327,
  "botalli": 254742,
  "botbiopsie": 255690,
  "botbiopt": 259175,
  "botboorsel": 250519,
  "botboring": 255485,
  "botbreuk)": 250372,
  "botcallus": 258494,
  "botcyste": 255764,
  "botdestructie": 256672,
  "botfractuur": 254655,
  "botnecrose": 258620,
  "botnieuwvorming": 257853,
  "botombouw": 258190,
  "botresorptie": 258646,
  "botryoides": 251763,
  "botryomycoom": 252151,
  "botsequester": 257315,
  "botvorming": 257295,
  "botweefsel": 251848,
  "botziekte": 257011,
  "bourneville": 253581,
  "bovenarm": 254446,
  "bovenbeen": 252579,
  "bovenbenen": 255770,
  "bovenbuik": 254294,
  "bovenkaak": 251968,
  "bovenkwab": 255046,
  "bovenkwabsbronchus": 255224,
  "bovenlip": 256034,
  "bovenooglid": 255456,
  "bovenste": 250746,
  "bovinum": 256121,
  "bowel": 254264,
  "bowen": 256677,
  "bowen's": 255400,
  "bowenoide": 253302,
  "bowman": 257800,
  "braaksel": 253902,
  "brachialis": 252003,
  "brachii": 250838,
  "brachiocephalica": 256246,
  "brachiocephalicus": 254398,
  "brachiogene": 255335,
  "brachioradialis": 256493,
  "bradycardie": 255360,
  "braf": 253378,
  "branchiale": 256771,
  "branchialis": 258946,
  "branchiogene": 257707,
  "brandwond": 251156,
  "brenners": 257153,
  "brennertumor": 250502,
  "breuk": 257210,
  "breukzak": 255515,
  "brevis": 253565,
  "bricker": 255883,
  "bridging": 255133,
  "brilmontuur": 258592,
  "brittle": 250666,
  "brocq": 256443,
  "brodie's": 257633,
  "brodies": 256272,
  "bronchi": 254500,
  "bronchiaal": 257043,
  "bronchiaalsecreet": 252522,
  "bronchiale": 257312,
  "bronchialis": 258945,
  "bronchiectasie": 250996,
  "bronchiectasieen": 253463,
  "bronchiectasis": 251245,
  "bronchien": 252204,
  "bronchioalveolaire": 250910,
  "bronchiolair": 257432,
  "bronchiole": 258931,
  "bronchiolectasie": 250566,
  "bronchioli": 256681,
  "bronchiolitis": 251558,
  "bronchiolo-alveolaire": 251784,
  "bronchioloalveolair": 254501,
  "bronchiolopulmonaal": 258250,
  "bronchiolus": 250817,
  "bronchiopathica": 255207,
  "bronchitis": 258564,
  "bronchoalveolair": 253856,
  "bronchoalveolaire": 251246,
  "bronchocentrische": 251110,
  "bronchogeen": 255747,
  "bronchogene": 253571,
  "bronchogenic": 258784,
  "bronchopneumonia": 250810,
  "bronchopneumonie": 251745,
  "bronchopulmonaal": 257391,
  "bronchopulmonaire": 257186,
  "bronchus": 258339,
  "bronchuscarcinoom": 256119,
  "bronchusepitheel": 250474,
  "bronchussecreet": 258812,
  "bronchusslijm": 255966,
  "bronchusslijmklier": 258519,
  "bronchusslijmvlies": 255536,
  "bronchusspoeling": 250331,
  "bronchusspoelsel": 253355,
  "broom": 250864,
  "brucella": 257960,
  "brucellose": 258557,
  "brughoek": 250314,
  "brunner": 254017,
  "brunnerse": 256096,
  "brunnse": 258555,
  "bucca": 259255,
  "buccae": 258166,
  "budd": 254473,
  "buerger": 257931,
  "buerger's": 251229,
  "bufthalmus": 253227,
  "buik": 252986,
  "buikaorta": 252577,
  "buikholte": 250398,
  "buikhuid": 252333,
  "buikingewanden": 250162,
  "buiklymfklier": 254385,
  "buikorganen": 250432,
  "buikspieren": 252660,
  "buikvlies": 250250,
  "buikvocht": 250321,
  "buikwand": 254633,
  "buisjes": 251205,
  "bulbi": 256755,
  "bulbourethralis": 253730,
  "bulbus": 257149,
  "bulla": 254624,
  "bullae": 254136,
  "bulleus": 259244,
  "bulleuze": 253955,
  "bullosa": 257632,
  "bullosum": 257038,
  "bullosus": 250518,
  "bullous": 251824,
  "bundel": 255752,
  "buphthalmos": 255564,
  "buphthalmus": 252383,
  "burgdorferi": 256723,
  "burkitt": 255070,
  "burkitt-cel": 255394,
  "burning": 256715,
  "bursae": 250530,
  "bursavorming": 252236,
  "bursitis": 258652,
  "buschke": 253875,
  "byler": 252060,
  "c-erb2": 251664,
  "c.i.s.": 259112,
  "c.l.l.": 252521,
  "c.l.l.type": 258025,
  "c.o.p.": 252336,
  "c.o.p.d.": 254173,
  "c3": 254912,
  "cachexia": 255971,
  "cachexie": 256584,
  "cadasil": 255643,
  "caecum": 255738,
  "caeruleus": 258167,
  "caesarea": 253876,
  "calcanei": 257137,
  "calcaneovalgus": 256213,
  "calcaneus": 251367,
  "calcar": 253345,
  "calcificans": 259076,
  "calcificatie": 255741,
  "calcificaties": 251849,
  "calcification": 251483,
  "calcification,": 259187,
  "calcificerend": 251681,
  "calcificerende": 259174,
  "calcified": 256846,
  "calcifying": 257411,
  "calcifylaxie": 258976,
  "calcinose": 254275,
  "calcinosis": 253958,
  "calciphylaxis": 253277,
  "calcis": 257922,
  "calciumafzetting": 256744,
  "calciumfosfaat": 251166,
  "calciumneerslag": 250510,
  "calculosa": 257527,
  "calculus": 251526,
  "calices": 252939,
  "callosum": 256310,
  "callus": 259289,
  "callusvorming": 255301,
  "calyx": 250738,
  "campylobacter": 254447,
  "campylobacterinfectie": 255135,
  "canaliculair": 258876,
  "canalis": 253361,
  "canavan": 258430,
  "cand": 255675,
  "candida": 251283,
  "candidiasis": 250352,
  "capillair": 256317,
  "capillaire": 254016,
  "capillare": 255351,
  "capillary": 255458,
  "capitatum": 251771,
  "capitis": 255354,
  "caplan": 258827,
  "capsularis": 254780,
  "capsulatum": 251857,
  "caput": 257375,
  "carateum": 256424,
  "carcinoid": 256603,
  "carcinoma": 259185,
  "carcinoma,": 252715,
  "carcinomatosa": 254776,
  "carcinomatosis": 254813,
  "carcinoom": 254669,
  "carcinoommetastase": 252392,
  "carcinoommetastasen": 250236,
  "carcinosarcoom": 257870,
  "carcinosis": 252357,
  "cardiac": 251424,
  "cardiaklier": 259156,
  "cardiale": 252011,
  "cardiomegalie": 250729,
  "cardiomyopathie": 251385,
  "cardiorespiratoire": 251865,
  "carier": 258528,
  "caries": 258690,
  "carina": 253479,
  "carinatum": 251835,
  "carinii": 251352,
  "carnificatie": 258823,
  "carnificerende": 253838,
  "carnitine": 258439,
  "caroli": 254574,
  "caroticum": 253849,
  "carotid": 258042,
  "carotis": 250417,
  "carotisschede": 258221,
  "carpal": 250994,
  "carpale": 252931,
  "carpi": 255083,
  "carpometacarpaal": 259370,
  "carpometacarpale": 258269,
  "carpus": 252566,
  "carteaud": 256339,
  "cartilaginaire": 250679,
  "cartilaginea": 250267,
  "cartilagineus": 257083,
  "cartilagineuze": 257317,
  "cartilago": 259139,
  "caruncle": 251782,
  "caruncula": 256220,
  "castleman": 259184,
  "casuistiek": 255500,
  "cataract": 250884,
  "catarrale": 259252,
  "catarrh": 257720,
  "catarrhalis": 255228,
  "catheter": 252093,
  "catheterisatie": 254278,
  "catheterurine": 254105,
  "caudalis": 255425,
  "caudatus": 255702,
  "cauterisatie": 257437,
  "cavale": 254477,
  "caverne": 259235,
  "caverneus": 252708,
  "cavernevorming": 251527,
  "cavernosum": 255832,
  "cavernosus": 255196,
  "cavitas": 252950,
  "caviteit": 257584,
  "cavity": 256090,
  "cavum": 251381,
  "cca0": 254373,
  "cca1": 255893,
  "ccc0": 250358,
  "ccc1": 254443,
  "ccc2": 258052,
  "cck1": 253416,
  "cck2": 250990,
  "cck4": 259284,
  "cck5": 251768,
  "cck7": 253129,
  "cck8": 259138,
  "cco0": 255693,
  "cco2": 251996,
  "cco3": 251075,
  "cco4": 257568,
  "cco9": 250179,
  "ccp0": 250313,
  "ccp1": 258746,
  "ccp2": 257029,
  "ccp3": 256996,
  "ccp4": 255501,
  "ccp5": 258660,
  "ccp6": 254313,
  "ccyt": 252447,
  "cd30": 252407,
  "cd4-positief": 256072,
  "cd8-positief": 259364,
  "cebocefalie": 250121,
  "cefaalhematoom": 255098,
  "celafwijking": 250454,
  "celarm": 258327,
  "celatypie": 256979,
  "celdegeneratie": 255771,
  "cellige": 250126,
  "cells,": 257074,
  "cellulair": 256952,
  "cellulaire": 251732,
  "cellularis": 250748,
  "cellules": 254513,
  "cellulitis": 252726,
  "celmateriaal": 256345,
  "celnesten": 254827,
  "celpolymorfie": 250963,
  "celrijk": 253679,
  "celrijping": 252116,
  "celuitrijping": 258464,
  "celverandering": 256505,
  "cementifying": 251288,
  "cemento-ossificerend": 252164,
  "cementoblastoom": 256760,
  "cementoom": 255209,
  "centraal": 250367,
  "centrales": 256824,
  "centralis": 250965,
  "centrifugum": 257052,
  "centroblastair": 252813,
  "centroblastisch": 251094,
  "centrocytair": 253961,
  "centrocytisch": 257028,
  "centrolobulair": 255979,
  "centrolobulaire": 254728,
  "centromeer": 258752,
  "centronucleaire": 251454,
  "cephalica": 254357,
  "cerebellair": 258318,
  "cerebellaris": 252531,
  "cerebelli": 250618,
  "cerebellum": 259027,
  "cerebraal": 252565,
  "cerebraaloedeem": 251980,
  "cerebrale": 253746,
  "cerebralis": 254584,
  "cerebri": 253327,
  "cerebrorenale": 255254,
  "cerebrospinaalvocht": 250419,
  "cerebrospinalis": 257657,
  "cerebrotendineuze": 251974,
  "cerebrovasculair": 251845,
  "cerebrum": 253946,
  "ceroidstapeling": 251216,
  "ceroom": 250471,
  "cerumen": 250721,
  "cerumenklier": 250869,
  "cerumineus": 251083,
  "ceruminoom": 250453,
  "cervicaal": 256146,
  "cervicale": 257329,
  "cervicalis": 258103,
  "cervicitis": 255820,
  "cervix": 257082,
  "cervixepitheel": 255951,
  "cervixkanaal": 252649,
  "cervixklier": 254360,
  "cervixpoliep": 252512,
  "cervixslijm": 253156,
  "cervixslijmvlies": 252147,
  "cervixuitstrijk": 257261,
  "cervixuitstrijkje": 258879,
  "chalazion": 252429,
  "chancroid": 254938,
  "charcot": 251207,
  "chediak": 255050,
  "cheilitis": 253620,
  "cheilognatopalatoschisis": 252634,
  "cheiloschisis": 251227,
  "chemische": 252773,
  "chemodectoom": 252261,
  "chemotherapie": 256871,
  "cherubisme": 253384,
  "chiari": 251125,
  "chiasma": 251325,
  "childhood": 254896,
  "chirurgisch": 255473,
  "chirurgische": 251812,
  "chlam": 253627,
  "chlamydia": 259043,
  "chloasma": 259003,
  "chloroom": 252216,
  "choana": 252131,
  "choane": 252793,
  "chocoladecyste": 251297,
  "cholangiocarcinoom": 257776,
  "cholangiole": 250898,
  "cholangiolitis": 255249,
  "cholangiolitische": 250393,
  "cholangioom": 256585,
  "cholangitis": 258388,
  "cholecystectomie": 252665,
  "cholecystitis": 259388,
  "cholecystojejunostomie": 251250,
  "cholecystolithiasis": 258232,
  "cholecyststomie": 258046,
  "choledochal": 251934,
  "choledochoduodenostomie": 252483,
  "choledocholithiasis": 254958,
  "choledochus": 258939,
  "cholelithiasis": 256817,
  "cholemische": 253128,
  "cholestase": 257403,
  "cholestatisch": 254610,
  "cholestatische": 254256,
  "cholesteatoom": 253025,
  "cholesterolafzetting": 256637,
  "cholesteroldepositie": 253402,
  "cholesterolembolus": 258294,
  "cholesterolgranuloom": 256238,
  "cholesterolhoudende": 250337,
  "cholesterolkristal": 250489,
  "cholesterolkristallen": 258369,
  "cholesterolose": 253969,
  "cholesterolsteen": 255622,
  "chondrale": 255044,
  "chondritis": 257397,
  "chondroadenoom": 251287,
  "chondroblastair": 253977,
  "chondroblastoma": 253002,
  "chondroblastoom": 259239,
  "chondrocalcinose": 254314,
  "chondrodermatitis": 252662,
  "chondrodystrofie": 259356,
  "chondrohamartoom": 258898,
  "chondroid": 252499,
  "chondroide": 257586,
  "chondromalacie": 257992,
  "chondromatose": 255695,
  "chondromesenchymaal": 257726,
  "chondromyxoid": 253248,
  "chondroom": 250149,
  "chondrosarcoom": 258111,
  "chorangiomatose": 252397,
  "chorangioom": 256533,
  "chorangiopagus": 251584,
  "chorangiose": 258012,
  "chorda": 252954,
  "chordae": 254495,
  "chordoid": 252071,
  "chordoom": 257910,
  "chorea": 254688,
  "choreoathetose": 250906,
  "choreoides": 254554,
  "choreoideus": 256449,
  "choriaal": 252605,
  "choriaalvat": 258150,
  "choriale": 253767,
  "chorioadenoom": 250569,
  "chorioamnionitis": 252242,
  "chorioangioom": 251522,
  "choriocarcinoom": 258595,
  "chorioepithelioom": 253228,
  "chorioidea": 251410,
  "chorioideus": 256328,
  "chorion": 257024,
  "chorionepithelioom": 251886,
  "chorionitis": 255204,
  "chorionruimte": 253623,
  "chorionvlok": 257621,
  "chorionvlokken": 254714,
  "chorioretinitis": 250422,
  "choristoom": 250613,
  "choroid": 255043,
  "choroidea": 254870,
  "choroideus": 254407,
  "chromatine": 256206,
  "chromatolyse": 255735,
  "chromatolysis": 250320,
  "chromoblastomycose": 254859,
  "chromofoob": 250839,
  "chromogeen": 255274,
  "chromosomale": 259392,
  "chromosome": 258161,
  "chromosomen": 254585,
  "chromosoom": 256364,
  "chronica": 259336,
  "chronicum": 250441,
  "chronicus": 256054,
  "chronisch": 255565,
  "chronische": 252805,
  "chrysiasis": 258499,
  "churg": 258688,
  "chyleus": 258543,
  "chyleuze": 255334,
  "chylothorax": 259308,
  "chylous": 250619,
  "chylus": 251281,
  "cicatricialis": 256361,
  "cicatrisata": 258151,
  "cicatrix": 257477,
  "cilia": 253974,
  "ciliaire": 257226,
  "ciliare": 250391,
  "ciliated": 254179,
  "cilien": 259340,
  "cilium": 254902,
  "cin-1": 258007,
  "cin-2": 257429,
  "cin-3": 257266,
  "circulair": 253592,
  "circulaire": 251872,
  "circulatie": 256574,
  "circulatiestoornis": 254950,
  "circulatiestoornissen": 259193,
  "circulatoire": 257617,
  "circulatorius": 253634,
  "circulus": 258679,
  "circumcisie": 255525,
  "circumflexus": 253405,
  "circummarginata": 250984,
  "circumscribed": 258661,
  "circumscript": 253953,
  "circumscripta": 251316,
  "circumscripte": 255367,
  "circumscriptum": 258936,
  "circumscriptus": 256619,
  "circumvallata": 256056,
  "cirrhosis": 258289,
  "cirrhosis,": 251983,
  "cirrose": 254975,
  "cirsoid": 256409,
  "cish": 253311,
  "cisterna": 259110,
  "ckit": 254150,
  "classificatie": 250635,
  "classificeren": 258991,
  "classificerende": 255386,
  "claustrum": 256780,
  "clavicula": 252350,
  "clavus": 253133,
  "clearcell": 253997,
  "climacterium": 258172,
  "clitoris": 253929,
  "clivus": 253910,
  "cll": 251884,
  "cloaca": 251663,
  "cloacae": 254498,
  "cloacogeen": 250673,
  "cloacogene": 254276,
  "clonaliteits": 251553,
  "clostridium": 256680,
  "cmmol": 258121,
  "coagulatienecrose": 254581,
  "coagulerende": 255807,
  "coarctatie": 256720,
  "coarctatio": 251828,
  "coats": 254107,
  "coc": 256305,
  "cocaine": 258083,
  "coccen": 252380,
  "cocceninfectie": 252307,
  "coccigis": 258097,
  "coccygea": 256671,
  "coccygealis": 253819,
  "coccygis": 257241,
  "coccygodynia": 257753,
  "cockayne": 257195,
  "coecostomie": 250362,
  "coecum": 250835,
  "coecumslijmvlies": 252000,
  "coeliaca": 250993,
  "coeliacus": 257551,
  "coeliakie": 257404,
  "coeruleus": 257197,
  "colectomie": 258686,
  "colica": 257374,
  "colitis": 256819,
  "collageen": 256587,
  "collageendegeneratie": 252252,
  "collageenrijk": 254491,
  "collageenziekte": 250656,
  "collagene": 258715,
  "collageneuze": 250583,
  "collagenoom": 257811,
  "collagenose": 257643,
  "collaps": 257656,
  "collaterale": 256158,
  "collecting": 251699,
  "colliculus": 255502,
  "collins": 252806,
  "colliquatienecrose": 258531,
  "colloid": 250301,
  "colloidcyste": 253199,
  "colloide": 254933,
  "colloides": 250116,
  "colloidmilia": 257316,
  "colloidmilium": 256931,
  "collum": 254693,
  "coloboom": 252364,
  "colon-rectaal": 258819,
  "coloncarcinoom": 256375,
  "colonmucosa": 250964,
  "colonslijm": 251228,
  "colonslijmvlies": 257634,
  "colonwand": 252221,
  "colostomie": 250172,
  "colostoom": 250851,
  "colposcopie": 253552,
  "columella": 254690,
  "coma": 254163,
  "combined": 253056,
  "comedo": 255644,
  "comedocarcinoom": 255232,
  "comedone": 259230,
  "comedonen": 259348,
  "comedonicus": 254515,
  "commissura": 256539,
  "commissuur": 255003,
  "commotio": 256301,
  "commune": 256307,
  "communicans": 258859,
  "communicatie": 258164,
  "communis": 252731,
  "compacta": 250303,
  "compartimentensyndroom": 250907,
  "compensatoire": 257805,
  "compleet": 258728,
  "complement": 252767,
  "complementfactor": 251992,
  "completus": 258211,
  "complexe": 252287,
  "composiet": 254325,
  "compressie": 250133,
  "compressiefractuur": 257356,
  "concha": 253323,
  "conclusie": 259399,
  "concordant": 252810,
  "concrement": 256356,
  "condyloma": 253867,
  "condylomata": 257278,
  "condylomateuze": 253087,
  "condyloom": 255311,
  "confluerende": 251630,
  "congenita": 252217,
  "congenitaal": 250312,
  "congenitale": 258068,
  "congenitalis": 254232,
  "congenitum": 256311,
  "congestie": 252351,
  "congestieve": 255687,
  "conglobata": 258418,
  "coniose": 253504,
  "conisatie": 256590,
  "conisatiepreparaat": 258436,
  "coniunctiva": 258665,
  "conjunctiva": 256737,
  "conjunctivitis": 255451,
  "conn": 254812,
  "connective": 250493,
  "constrictieve": 254809,
  "constrictiva": 256377,
  "contactdermatitis": 250543,
  "contactdermatitis,": 256832,
  "contacteczeem": 255059,
  "contagiosa": 256570,
  "contagiosum": 257704,
  "contaminatie": 250919,
  "continuiteit": 253559,
  "contractuur": 254684,
  "contusie": 251610,
  "contusiehaarden": 250364,
  "contusio": 256023,
  "conus": 259004,
  "conusexcisie": 251364,
  "convoluted": 257785,
  "coprostase": 258468,
  "cordis": 253497,
  "corium": 255482,
  "cornea": 257686,
  "corneae": 259026,
  "corneaepitheel": 258043,
  "corneum": 253611,
  "cornificans": 251986,
  "cornu": 252933,
  "coronair": 250592,
  "coronairarterie": 250371,
  "coronaire": 256558,
  "coronairinsufficientie": 257846,
  "coronairplastiek": 256189,
  "coronairsclerose": 252421,
  "coronairvaten": 250940,
  "coronaria": 250107,
  "coronarius": 251115,
  "coronary": 250242,
  "corpora": 258148,
  "corporis": 254117,
  "corpus": 255317,
  "corpuscle": 253700,
  "corpuspoliep": 254960,
  "correctie": 259040,
  "correspondentie": 250506,
  "cortex": 252250,
  "corticaal": 256959,
  "corticale": 251706,
  "cortico-basale": 256251,
  "corticoid": 258838,
  "corticospinalis": 253939,
  "corticosteroid": 251068,
  "corticosteroiden": 254464,
  "cortison": 257378,
  "costello": 251291,
  "councilman": 256426,
  "covid-19": 254634,
  "cowden": 253948,
  "cowper": 258376,
  "coxae": 258639,
  "coxartrose": 257158,
  "coxsackie": 255672,
  "cranialis": 251861,
  "cranii": 252812,
  "cranio": 259365,
  "craniofacialis": 254054,
  "craniofaryngeoom": 256239,
  "craniofaryngioom": 259097,
  "craniopharyngeoom": 257451,
  "craniorachischisis": 250182,
  "craniorachischizis": 253696,
  "cranium": 251471,
  "cremaster": 253487,
  "crepitans": 256293,
  "crescentische": 258632,
  "crescentvorming": 255583,
  "cretinisme": 256981,
  "creutzfeld": 258010,
  "creutzfeldt": 251914,
  "cribriform": 257141,
  "cricoid": 256231,
  "cricopharynx": 253726,
  "crista": 252977,
  "cristabiopsie": 256318,
  "cristabiopt": 252873,
  "cristaboring": 256648,
  "crohn": 252602,
  "crosti": 251765,
  "croupeuze": 257388,
  "crouzon": 254188,
  "cruris": 256181,
  "crusta": 254123,
  "cryofibrinogeenaemie": 250567,
  "cryoglobulinaemie": 255605,
  "crypta": 253450,
  "crypte": 251643,
  "cryptehyperplasie": 256593,
  "cryptococcose": 253342,
  "cryptococcus": 256547,
  "cryptogene": 257509,
  "cryptorchisme": 251087,
  "cryptorchismus": 253682,
  "cryptosporidium": 254900,
  "ct": 251537,
  "cubitalis": 256517,
  "cubiti": 255606,
  "cuboid": 251556,
  "cuboideum": 252775,
  "culicosis": 250813,
  "cuneiforme": 253307,
  "curettage": 251776,
  "curettement": 254035,
  "curschmannse": 256480,
  "curvatura": 258666,
  "curvatuur": 250154,
  "curvilineair": 258329,
  "cushing": 253921,
  "cushing's": 253889,
  "cutaan": 250691,
  "cutanea": 250955,
  "cutaneo": 254576,
  "cutaneous": 254079,
  "cutaneum": 256421,
  "cutaneus": 251971,
  "cutis": 258002,
  "cyanose": 256422,
  "cycloop": 254098,
  "cyclophosphamide": 252390,
  "cyclopie": 258764,
  "cyclosporine": 254781,
  "cyclus": 256557,
  "cylindercel": 252446,
  "cylinderepitheel": 255931,
  "cylinders": 259113,
  "cylindroom": 252741,
  "cystadenocarcinoma": 251565,
  "cystadenocarcinoom": 257032,
  "cystadenofibroom": 256857,
  "cystadenolymfoom": 256926,
  "cystadenoma": 259037,
  "cystadenoom": 257479,
  "cyste": 250641,
  "cysten": 253045,
  "cystenier": 255623,
  "cystennier": 259019,
  "cystennieren": 254520,
  "cysteus": 257774,
  "cysteuze": 251111,
  "cystewand": 255625,
  "cystic": 255631,
  "cystica": 254101,
  "cysticum": 254527,
  "cysticus": 251783,
  "cystinose": 258793,
  "cystis": 256634,
  "cystisch": 255921,
  "cystische": 250273,
  "cystitis": 251459,
  "cystoides": 252721,
  "cystokele": 253127,
  "cystoma": 254295,
  "cystoom": 255383,
  "cystosarcoma": 255562,
  "cystoscopie": 250505,
  "cyt": 257713,
  "cyt.": 251525,
  "cyt.bronchus": 257840,
  "cyt.cervix": 253576,
  "cytochrome": 255082,
  "cytogenetisch": 257040,
  "cytologic": 251055,
  "cytologie": 257680,
  "cytologie-aspiratie": 254026,
  "cytologisch": 259362,
  "cytologische": 256468,
  "cytolyse": 255897,
  "cytolysis": 251090,
  "cytomegalic": 254750,
  "cytomegalie": 255143,
  "cytomegalievirusinfectie": 253547,
  "cytopenie": 256804,
  "cytoplasma": 254454,
  "cytoplasmatisch": 252864,
  "cytoplasmatische": 254880,
  "cytoskeletaire": 255673,
  "cytospinpreparaat": 251289,
  "cytostatica": 256887,
  "cytostaticum": 254303,
  "cytotoxische": 256155,
  "cytotrofoblast": 258197,
  "d.a.d.": 257607,
  "d.i.p.": 253186,
  "d.l.e.": 256702,
  "d.n.a.": 259125,
  "d.o.": 252006,
  "dacronprothese": 252363,
  "dacryocystitis": 258808,
  "dandy": 257601,
  "daniels": 258368,
  "danlos": 253930,
  "danon": 252378,
  "dapska": 256825,
  "darier": 257938,
  "darm": 252009,
  "darminhoud": 250540,
  "darmkanaal": 259172,
  "darmmucosa": 258013,
  "darmslijmvlies": 254730,
  "darmvloeistof": 251762,
  "darmvlok": 256543,
  "darmwand": 259069,
  "darmziekte": 255189,
  "dartos": 254548,
  "deaminase": 257474,
  "debilitas": 255347,
  "decalvans": 257512,
  "decapitatie": 255180,
  "decidua": 256184,
  "decidua-achtige": 257469,
  "deciduaal": 253763,
  "decidual": 257324,
  "deciduale": 255186,
  "decidualis": 250100,
  "decidualisatie": 256008,
  "deciduarest": 253163,
  "deciduavorming": 251536,
  "deciduaweefsel": 255662,
  "decompensatie": 257342,
  "decompensatio": 256425,
  "decompressie": 257989,
  "decubitus": 255287,
  "decubitusulcus": 250796,
  "dedifferentiatie": 257454,
  "deels": 257321,
  "defect": 257119,
  "deferens": 255947,
  "deferentia": 258653,
  "deficiency": 257446,
  "deficient": 250472,
  "deficiente": 255169,
  "deficientie": 250458,
  "deformans": 252674,
  "deformatie": 254671,
  "deformiteit": 254281,
  "deformity": 257981,
  "degeneratie": 259186,
  "degeneratief": 254842,
  "degeneratieve": 258427,
  "degeneratio": 253036,
  "degeneration": 256277,
  "degos": 258629,
  "dehiscentie": 258271,
  "dehydratie": 255590,
  "dejerine": 259082,
  "delayed": 254399,
  "delirium": 257894,
  "deltoideus": 254503,
  "dementia": 254874,
  "dementie": 251889,
  "demineralisatie": 250368,
  "demodex": 250165,
  "demyelinisatie": 256438,
  "dendritisch": 252953,
  "dendritische": 258105,
  "denervatie": 250936,
  "dentaal": 256076,
  "dentalis": 250329,
  "dentatus": 251015,
  "dente": 253781,
  "dentigerous": 254421,
  "dentine": 257289,
  "dentinogenesis": 254376,
  "dentis": 257933,
  "dentogene": 250909,
  "dep": 258084,
  "depigmentatie": 252025,
  "depletie": 256843,
  "depositie": 252868,
  "deposities": 257972,
  "depressive": 256797,
  "dercum": 250886,
  "derde": 253220,
  "derdegraads": 251628,
  "derden": 257130,
  "dermaal": 252772,
  "dermal": 255847,
  "dermale": 254298,
  "dermalis": 258832,
  "dermatitis": 258497,
  "dermatobia": 254632,
  "dermatofibroma": 254053,
  "dermatofibromen": 252129,
  "dermatofibroom": 251218,
  "dermatofibrosarcoma": 250403,
  "dermatofibrosarcoom": 257406,
  "dermatofytose": 253950,
  "dermatomyositis": 258614,
  "dermatopathica": 254922,
  "dermatopathische": 256950,
  "dermatose": 254949,
  "dermatosis": 255767,
  "dermis": 252402,
  "dermoid": 253790,
  "dermoidalis": 254310,
  "dermoidcyste": 252023,
  "dermoiedcyste": 257655,
  "dermopathische": 253660,
  "descendens": 250536,
  "descensus": 250278,
  "desintegratie": 253971,
  "desmoid": 251917,
  "desmoplasia": 251470,
  "desmoplasie": 252231,
  "desmoplastisch": 258598,
  "desmoplastische": 254284,
  "desorganisatie": 253561,
  "desquamatieve": 257216,
  "destructie": 255887,
  "destructiveness": 253048,
  "destruens": 257790,
  "deviation": 259123,
  "dexter": 253222,
  "dextra": 258344,
  "dextrocardie": 257039,
  "dextrum": 258878,
  "diabetisch": 257786,
  "diabetische": 257592,
  "diafragma": 258996,
  "diafragmatica": 253271,
  "diafyse": 256030,
  "diagnoseregel": 252544,
  "diagnostiek": 257678,
  "diagnostisch": 254898,
  "diagnostische": 259011,
  "dialyse": 255797,
  "diapedese": 252215,
  "diaphragmatica": 250298,
  "diaphragmaticus": 250351,
  "diarree": 252257,
  "diastematomyelia": 259045,
  "diathermie": 255123,
  "diathermy": 258760,
  "diathese": 253661,
  "dichoriale": 252994,
  "didelphis": 257826,
  "didelphys": 250488,
  "diencephalon": 250342,
  "diep": 253642,
  "diepe": 251815,
  "dierenvel": 256379,
  "diethylstilbestrol": 250836,
  "dieulafoy": 259079,
  "differentiatie": 253162,
  "diffusa": 254765,
  "diffuse": 253098,
  "diffusum": 252519,
  "diffuus": 256879,
  "digastricus": 258965,
  "digestivus": 258575,
  "digitaal": 258140,
  "digitalis": 255901,
  "digiti": 258491,
  "digitorum": 251719,
  "digitus": 255103,
  "dijbeen": 252514,
  "dikke": 252769,
  "dilatatie": 259142,
  "dilatatio": 259023,
  "dilated": 256245,
  "dioxide": 253769,
  "diphterie": 250968,
  "diplococcus": 250127,
  "diploidie": 258894,
  "disciforme": 253890,
  "discoid": 252098,
  "discoide": 256528,
  "discoides": 250354,
  "discongruentie": 252437,
  "discordant": 254635,
  "discordantie": 254995,
  "discus": 256415,
  "disease": 251617,
  "disease,": 252353,
  "dislocatie": 258706,
  "disorder": 258188,
  "disproportie": 250433,
  "disruptie": 251538,
  "dissecans": 258594,
  "dissectie": 256320,
  "disseminata": 253637,
  "disseminatum": 254220,
