{
  "(borst": 253900,
  "(bot)": 257709,
  "(geen": 253758,
  "(meer": 253618,
  "1q": 258987,
  "2023": 251046,
  "2023_1,": 252280,
  "2a": 258514,
  "2b": 256606,
  "3a": 250893,
  "3a1": 251297,
  "3a2": 258512,
  "3b": 256996,
  "4a": 258079,
  "4b": 253133,
  "5q": 259617,
  "AGC": 252922,
  "ALK": 257833,
  "ASCH": 253701,
  "ASCUS": 250637,
  "CD34": 255250,
  "Copyright": 251412,
  "DETEROM": 250925,
  "ELOC": 252577,
  "HSIL": 253277,
  "LSIL": 253814,
  "PALGA": 257840,
  "Stichting": 254030,
  "TFE3": 259563,
  "TFEB": 256133,
  "ZZZzzz": 252477,
  "[C-SEP]": 259748,
  "a.c.t.h.": 252446,
  "a.d.a.m.": 253426,
  "a.i.d.s.": 257472,
  "a.i.p.": 251857,
  "a.n.c.a.": 251472,
  "a.n.f.": 250747,
  "a.v.": 252690,
  "aa": 253012,
  "aambei": 258730,
  "aanbrengen": 253131,
  "aandoening": 255338,
  "aangeboren": 251709,
  "aangebracht": 252545,
  "aangebrachte": 258672,
  "aangegeven": 252387,
  "aangelegd": 252782,
  "aangetroffen": 250245,
  "aangevraagd": 251394,
  "aangezicht": 254285,
  "aangezichtszenuw": 255666,
  "aanleg": 254220,
  "aanvraag": 258870,
  "aanvullend": 253721,
  "aanwezig": 250647,
  "aanwijzing": 256912,
  "aard": 259548,
  "abcederende": 255269,
  "abcedering": 252484,
  "abces": 255984,
  "abcesvorming": 258662,
  "abceswand": 252333,
  "abdomen": 253201,
  "abdominaal": 255107,
  "abdominal": 258973,
  "abdominale": 258118,
  "abdominalis": 257587,
  "abdominis": 251151,
  "aberrant": 253990,
  "ablatie": 253864,
  "ablatio": 255055,
  "abn.plav": 252569,
  "abnormaal": 257083,
  "abnormale": 253722,
  "abortion": 250977,
  "abortus": 253190,
  "abortusmateriaal": 252433,
  "abortusrest": 256338,
  "abortusresten": 258156,
  "abruptio": 256021,
  "abscederende": 259009,
  "abscedering": 259712,
  "absces": 258454,
  "abscesmembraan": 253061,
  "abscessen": 255436,
  "abscesvorming": 256887,
  "absceswand": 254928,
  "abt": 252275,
  "abusus": 255182,
  "acanthocytose": 255236,
  "acantholitische": 256506,
  "acantholyse": 250072,
  "acantholysis": 250149,
  "acantholytic": 254430,
  "acantholytisch": 251105,
  "acantholytische": 257339,
  "acanthoma": 253762,
  "acanthoom": 254572,
  "acanthose": 256668,
  "acanthosis": 254381,
  "acantolytic": 250153,
  "acardiacus": 259134,
  "acardius": 251153,
  "accesoire": 253469,
  "accessoir": 255539,
  "accessoire": 257208,
  "accessorius": 255085,
  "accessory": 251794,
  "accreta": 257674,
  "accuminatum": 253887,
  "acetabuli": 252394,
  "acetabulum": 256655,
  "acetyltransferase": 256623,
  "achalasie": 259230,
  "achillespees": 250609,
  "achondroplasie": 252122,
  "achondroplastische": 259492,
  "achterhoofd": 250123,
  "achterhoofdskwab": 253789,
  "achterstand": 251191,
  "achterste": 251243,
  "achterstreng": 250224,
  "achterwand": 254830,
  "achterwortel": 258738,
  "acid": 258790,
  "acidofiel": 251329,
  "acidose": 257201,
  "acidosis": 252421,
  "acinair": 253626,
  "acinaircel": 259214,
  "acinic": 257588,
  "acinuscel": 256060,
  "acne": 250184,
  "acquired": 250125,
  "acquisita": 253859,
  "acraal": 250735,
  "acrale": 258452,
  "acro-angiodermatitis": 253870,
  "acrochordon": 255377,
  "acrocyanose": 255173,
  "acrocyanosis": 253521,
  "acrodermatitis": 252727,
  "acrokerato-elastoides": 253622,
  "acrokeratosis": 250256,
  "acrolentigineus": 254651,
  "acromegalie": 258492,
  "acromioclaviculair": 254829,
  "acropustulose": 253495,
  "acrospiroom": 257995,
  "actief": 258932,
  "actieve": 252117,
  "actinic": 252106,
  "actinica": 253919,
  "actinicus": 252217,
  "actinisch": 252790,
  "actinische": 252183,
  "actinom": 253684,
  "actinomyces": 251219,
  "actinomycose": 252589,
  "activiteit": 255914,
  "acuminata": 257115,
  "acuminatum": 254055,
  "acusticus": 259119,
  "acuta": 259299,
  "acute": 250583,
  "acuut": 252096,
  "adamantinomateus": 251032,
  "adamantinoom": 259273,
  "adc.i.s": 258864,
  "adca.": 250996,
  "addiction": 254892,
  "addison": 256208,
  "adductor": 250854,
  "ademhalingswegen": 252929,
  "adenoacanthoom": 257206,
  "adenoameloblastoom": 252933,
  "adenocarcinofibroom": 258404,
  "adenocarcinoma": 251746,
  "adenocarcinoom": 257170,
  "adenocarcinoommetastase": 259387,
  "adenocysteus": 252276,
  "adenofibroma": 250998,
  "adenofibromyomateuze": 252971,
  "adenofibroom": 250075,
  "adenofibrose": 254912,
  "adenoid": 256016,
  "adenoide": 250917,
  "adenoides": 259231,
  "adenoiditis": 250979,
  "adenolipoom": 257147,
  "adenolymfoom": 253738,
  "adenoma": 253272,
  "adenoma-like": 251906,
  "adenomateus": 253744,
  "adenomateuse": 254965,
  "adenomateuze": 251477,
  "adenomatoid": 256557,
  "adenomatoide": 253876,
  "adenomatoiede": 255104,
  "adenomatosa": 251047,
  "adenomatose": 256854,
  "adenomatosis": 254408,
  "adenomen": 251568,
  "adenomonofosfaat": 255294,
  "adenomyoepithelioom": 252256,
  "adenomyomateuze": 259130,
  "adenomyoom": 252620,
  "adenomyose": 255388,
  "adenoom": 251357,
  "adenopapillair": 255279,
  "adenopapillomateus": 251547,
  "adenopapilloom": 256507,
  "adenosarcoom": 253920,
  "adenose": 257260,
  "adenosis": 258343,
  "adenosquameus": 253065,
  "adenosquamous": 252215,
  "adenovilleuze": 254543,
  "adenovirus": 254400,
  "adhaesio": 257647,
  "adhaesiva": 259115,
  "adhesie": 256397,
  "adhesies": 257946,
  "adiponecrosis": 258190,
  "adiposis": 255211,
  "adipositas": 253633,
  "adiposum": 258966,
  "adiposus": 256754,
  "adnex": 255252,
  "adnexen": 251948,
  "adnextumor": 258224,
  "adrenale": 257250,
  "adrenalrest": 252420,
  "adrenogenitaal": 253356,
  "adrenoleukodystrofie": 259417,
  "adriamycine": 258924,
  "adulte": 258843,
  "adultorum": 259508,
  "adventitia": 256536,
  "adventitial": 256503,
  "aeruginosa": 254028,
  "afasie": 253757,
  "afgenomen": 250741,
  "afgietsel": 254466,
  "afgietsels": 255859,
  "afibrinogenemie": 259268,
  "afkapseling": 253316,
  "afmeting": 253117,
  "afrocaribean": 250267,
  "afscheiding": 252664,
  "afscheuring": 250821,
  "afsluitende": 259683,
  "afsluiting": 256612,
  "afsluitingsicterus": 254793,
  "afstand": 253914,
  "afstoting": 254455,
  "afstotingsreactie": 254655,
  "afte": 251370,
  "afvoergang": 258075,
  "afwezig": 252829,
  "afwezigheid": 257734,
  "afwijkend": 253456,
  "afwijkende": 255124,
  "afwijking": 251780,
  "afzetting": 254851,
  "agammaglobulinaemie": 256694,
  "aganglionair": 251480,
  "aganglionose": 259296,
  "agbm": 254799,
  "agenesie": 250758,
  "agenesis": 253957,
  "aggregates": 250117,
  "aggregati": 252572,
  "aggressieve": 254594,
  "agminata": 253223,
  "agnogenic": 251912,
  "agranulocytose": 256720,
  "agressief": 252068,
  "agressieve": 252367,
  "agressive": 258807,
  "agyrie": 259626,
  "aids": 252324,
  "aild-like": 259528,
  "akrocyanose": 253238,
  "akrokeratose": 250992,
  "aktieve": 255395,
  "alagille": 251531,
  "albicans": 257632,
  "albicantia": 258285,
  "albinisme": 250205,
  "albright": 252046,
  "albright's": 254931,
  "albuginea": 255249,
  "albumine": 254972,
  "albus": 259419,
  "alcohol": 253867,
  "alcoholcirrose": 250537,
  "alcoholhepatitis": 254486,
  "alcoholische": 255701,
  "alcoholisme": 255680,
  "alcoholmisbruik": 258874,
  "aldrich": 251653,
  "aleukemische": 252669,
  "alexander": 254311,
  "alfa": 251098,
  "algemeen": 255547,
  "aliena": 253541,
  "alienum": 256261,
  "alk": 255110,
  "alkaline": 257159,
  "alkaptonurie": 252056,
  "allantois": 259654,
  "allergic": 253428,
  "allergica": 252595,
  "allergie": 258442,
  "allergisch": 257749,
  "allergische": 255007,
  "alloplastiek": 251148,
  "allotransplantatie": 253179,
  "alopecia": 256868,
  "alpers": 253877,
  "alpha": 257211,
  "alport": 257011,
  "alstrom": 259008,
  "alteration": 253533,
  "aluminium": 253170,
  "alveolair": 251265,
  "alveolaircel": 256735,
  "alveolaire": 253642,
  "alveolairwand": 254585,
  "alveolar": 259431,
  "alveolaris": 251385,
  "alveoli": 259653,
  "alveolitis": 251968,
  "alveolitis,": 258506,
  "alveolus": 257232,
  "alzheimer": 256178,
  "alzheimer's": 257556,
  "amalgaam": 255767,
  "amandelkern": 250457,
  "amaurotische": 256289,
  "amelanotisch": 252538,
  "amelanotische": 254133,
  "amelie": 253695,
  "ameloblastair": 258888,
  "ameloblastic": 253860,
  "ameloblastisch": 256014,
  "ameloblastoom": 258649,
  "amenorrhoea": 256661,
  "amenorroe": 259555,
  "amficrien": 257677,
  "amiantacea": 253256,
  "amnii": 255484,
  "amnion": 250686,
  "amnionholte": 259056,
  "amnionitis": 255813,
  "amnionstreng": 254413,
  "amnionvloeistof": 252347,
  "amniotic": 256985,
  "amoeba": 257164,
  "amoebe": 257912,
  "amoebedysenterie": 257554,
  "amoebiasis": 250644,
  "ampul": 254566,
  "ampulla": 256593,
  "ampullare": 254158,
  "amputatie": 258541,
  "amputatieneuroom": 253754,
  "amputatiepreparaat": 254012,
  "amputatiestomp": 251435,
  "amyelie": 250355,
  "amygdala": 259248,
  "amylacea": 252310,
  "amyloid": 253554,
  "amyloide": 253569,
  "amyloidose": 253141,
  "amyloidosis": 255438,
  "amyotrofe": 251838,
  "amyotrofische": 258544,
  "anaal": 258061,
  "anaalkanaal": 258203,
  "anaalklier": 255502,
  "anaemia": 252672,
  "anaemisch": 259567,
  "anaesthesie": 252941,
  "anaestheticum": 251602,
  "anafylactische": 253968,
  "anafylactoide": 251048,
  "anafylaxie": 257028,
  "anal": 251407,
  "anale": 253132,
  "analgeticum": 253077,
  "anaphylactic": 255765,
  "anaphylaxie": 252177,
  "anaplasie": 250627,
  "anaplastic": 253319,
  "anaplasticum": 256219,
  "anaplastisch": 252656,
  "anaplastische": 250348,
  "anasarca": 254591,
  "anastomose": 256558,
  "anastomosis": 253507,
  "ancient": 257813,
  "ancylostoma": 253116,
  "andersen": 252666,
  "andrews": 256742,
  "androblastoom": 253901,
  "androgeen": 255513,
  "androgenetica": 257897,
  "anemia": 253229,
  "anemia,": 255624,
  "anemie": 252099,
  "anencefaal": 259456,
  "anencefalie": 254216,
  "anencephalus": 257295,
  "anetoderma": 258838,
  "anetodermie": 259347,
  "aneuploidie": 255217,
  "aneurysm,": 253690,
  "aneurysma": 257575,
  "aneurysma,": 258621,
  "aneurysmatische": 253030,
  "angiectasie": 251894,
  "angiectatic": 252263,
  "angiectatische": 255811,
  "angiitis": 255426,
  "angioblastisch": 258592,
  "angiocentrisch": 258505,
  "angiodysplasie": 254948,
  "angioendotheliomatose": 256233,
  "angioendothelioom": 253393,
  "angiofibroom": 251162,
  "angiografie": 259702,
  "angiohistocytoom": 257696,
  "angioimmunoblastair": 259020,
  "angioimmunoblastaire": 251958,
  "angioimmunoblastische": 254512,
  "angioinvasie": 250076,
  "angiokeratoma": 256547,
  "angiokeratoom": 251215,
  "angioleiomyoom": 250383,
  "angiolipoom": 252735,
  "angiolymfoide": 250685,
  "angioma": 254686,
  "angiomateus": 250058,
  "angiomatoid": 259108,
  "angiomatose": 254276,
  "angiomatosis": 254117,
  "angiomyofibroblastoom": 251167,
  "angiomyolipoom": 256472,
  "angiomyoom": 251347,
  "angiomyxoom": 254149,
  "angioneurotisch": 258319,
  "angioom": 255193,
  "angiopathie": 254833,
  "angioplastiek": 250129,
  "angiosarcoom": 250489,
  "angiotroop": 254194,
  "anisocytose": 254544,
  "anisokaryose": 254229,
  "anisomelie": 255564,
  "ankylose": 256688,
  "annulair": 250957,
  "annulaire": 259565,
  "annulare": 252121,
  "annulus": 258391,
  "anoftalmie": 252478,
  "anofthalmie": 254610,
  "anogenitale": 258742,
  "anomalie": 251949,
  "anomaly": 253366,
  "anonyma": 250963,
  "anorectaal": 252503,
  "anorexia": 256362,
  "anovulatie": 256597,
  "anovulatoir": 254563,
  "anovulatoire": 258194,
  "anoxie": 251627,
  "anoxische": 253379,
  "antagonisme": 258945,
  "antebrachii": 251481,
  "anterieure": 251513,
  "anterior": 257421,
  "anteriores": 253888,
  "anterius": 255061,
  "anthelix": 252775,
  "antibiotic": 255347,
  "antibioticum": 254608,
  "anticoagulantia": 257192,
  "anticonceptiva": 256806,
  "anticonceptivum": 257506,
  "antifosfolipid": 256485,
  "antifosfolipiden": 250923,
  "antigeen": 255560,
  "antilichaam": 258793,
  "antilichamen": 250524,
  "antinucleaire": 254480,
  "antistollingsmiddelen": 254837,
  "antitragus": 257353,
  "antitrypsine": 253836,
  "antracose": 258678,
  "antracosilicose": 253222,
  "antrale": 250393,
  "antrum": 256298,
  "anurie": 251615,
  "anus": 254927,
  "anusmucosa": 258108,
  "anussfincter": 252676,
  "anusslijmvlies": 259621,
  "aorta": 257233,
  "aorta-insufficientie": 259352,
  "aortabifurcatie": 250275,
  "aortaboog": 254530,
  "aortae": 252152,
  "aortaklep": 251573,
  "aortaklepinsufficientie": 254349,
  "aortakleppen": 259693,
  "aortaklepstenose": 252445,
  "aortale": 254617,
  "aortastenose": 253670,
  "aortitis": 256975,
  "apaap": 258855,
  "aperta": 259728,
  "apex": 258570,
  "aphakie": 250678,
  "aphthen": 259458,
  "apicaal": 251398,
  "apical": 251793,
  "apicale": 258150,
  "aplasie": 254320,
  "aplastic": 257177,
  "aplastisch": 257641,
  "aplastische": 257756,
  "apnoe": 258169,
  "apocrien": 259284,
  "apocriene": 252878,
  "apocrine": 256207,
  "aponeurose": 251632,
  "aponeuroses": 251202,
  "aponeurosis": 253813,
  "aponeurotica": 259384,
  "aponeurotisch": 250166,
  "apoplexie": 250406,
  "apoptose": 258561,
  "appendectomie": 259611,
  "appendices": 259578,
  "appendicis": 257864,
  "appendicitis": 258836,
  "appendicitisrest": 258750,
  "appendiculaire": 255618,
  "appendix": 250663,
  "apudoom": 253159,
  "aquaductus": 254828,
  "aquaeductus": 259027,
  "aquired": 256393,
  "arachnodactylie": 258654,
  "arachnoid": 256202,
  "arachnoidaal": 257052,
  "arachnoidale": 255904,
  "arachnoidea": 251411,
  "arachnoiditis": 259305,
  "araneus": 250732,
  "arcuatus": 254987,
  "arcus": 259170,
  "areata": 255147,
  "areola": 255581,
  "argentaffiene": 259057,
  "argentaffinoom": 255648,
  "argyria": 254562,
  "argyrie": 259591,
  "argyrofiele": 253783,
  "argyrosis": 257148,
  "arhinencefalie": 255275,
  "aries": 253302,
  "aritmie": 256943,
  "aritmogene": 251784,
  "arnold": 259264,
  "array": 252383,
  "arrector": 250667,
  "arrest": 256166,
  "arrhenoblastoom": 250418,
  "arseen": 258373,
  "arseenpigment": 252285,
  "arseenpigmentatie": 252409,
  "arsine": 257619,
  "artefact": 250407,
  "artefacta": 259207,
  "arteria": 250866,
  "arteriae": 252001,
  "arterialisatie": 253134,
  "arterie": 250617,
  "arterieel": 256288,
  "arteriele": 255891,
  "arterien": 252985,
  "arteriewand": 255886,
  "arteriitis": 254080,
  "arteriola": 251541,
  "arteriole": 256969,
  "arteriolonefrosclerose": 254634,
  "arteriolosclerosis": 250707,
  "arterionephrosclerosis": 252009,
  "arteriopathie": 255945,
  "arteriopatie": 253727,
  "arteriosclerose": 255858,
  "arteriosclerosis": 250445,
  "arteriosclerotica": 258407,
  "arterioscleroticum": 252277,
  "arteriosclerotisch": 251442,
  "arteriosclerotische": 255834,
  "arteriosus": 252167,
  "arterioveneus": 254217,
  "arterioveneuze": 257107,
  "arteriovenosum": 257659,
  "arteriovenous": 255253,
  "arteritis": 251451,
  "arterosclerosis": 259671,
  "arthritis": 253592,
  "arthrogryposis": 255235,
  "arthropod": 256632,
  "arthropoden": 251500,
  "arthrosis": 259003,
  "arthus": 258539,
  "articulair": 251853,
  "articular": 256252,
  "articularis": 259082,
  "articulatio": 252368,
  "articuli": 257337,
  "artificialis": 259072,
  "artificiele": 254657,
  "artritis": 250666,
  "artrodese": 252423,
  "artropathie": 252566,
  "artrose": 254021,
  "aryepiglottic": 253067,
  "aryepiglottica": 251852,
  "arytaenoid": 250513,
  "arytenoid": 252372,
  "asbest": 253231,
  "asbestose": 256664,
  "ascaris": 252120,
  "ascendens": 256260,
  "ascenderende": 250124,
  "aschoff": 254159,
  "ascites": 258302,
  "ascites,": 253239,
  "ascitesvocht": 257451,
  "aseptische": 258867,
  "asfyctische": 251720,
  "asfyxie": 256864,
  "ashy": 254979,
  "ask-upmark": 259450,
  "askin": 258158,
  "asp.ont": 258956,
  "aspergilloom": 258564,
  "aspergillose": 258178,
  "aspergillus": 254390,
  "aspermatisme": 255315,
  "aspermatogenese": 250771,
  "aspermatogenesis": 251154,
  "aspermie": 250155,
  "aspiratie": 252442,
  "aspiratiepneumonie": 252305,
  "aspirin": 255779,
  "associatie": 255383,
  "asteatotische": 259701,
  "asteroid": 257407,
  "asteroides": 252752,
  "asthenia,nos": 251422,
  "asthenie": 251651,
  "asthenospermie": 253396,
  "asthma": 252469,
  "asthmaticus": 256295,
  "astma": 256187,
  "astmatische": 252414,
  "astroblastoom": 259483,
  "astrocyt": 253191,
  "astrocyten": 253933,
  "astrocytoma": 253312,
  "astrocytoom": 257095,
  "asystole": 257788,
  "at.regn": 250652,
  "at.sqm": 253600,
  "ataxia": 252030,
  "ataxie": 252698,
  "atelectase": 252454,
  "atheromateus": 258716,
  "atheromateuze": 250118,
  "atheromatosis": 250817,
  "atheroom": 252773,
  "atheroomcyste": 258900,
  "atheroommassa": 250202,
  "atherosclerose": 251577,
  "atherosclerosis": 258612,
  "atherosclerotica": 254966,
  "atheroscleroticum": 255730,
  "atherosclerotisch": 253546,
  "atlas": 255467,
  "atopica": 250518,
  "atopie": 252092,
  "atopische": 254725,
  "atresia": 253935,
  "atresie": 254270,
  "atreticum": 256768,
  "atretische": 254347,
  "atriorum": 251829,
  "atrioventriculair": 258818,
  "atrioventricular": 250690,
  "atrioventriculare": 254907,
  "atrioventricularis": 254713,
  "atrium": 253677,
  "atriumseptum": 257467,
  "atriumseptumdefect": 251378,
  "atroficus": 257505,
  "atrofie": 253946,
  "atrofierende": 250691,
  "atrofisch": 252539,
  "atrofische": 259126,
  "atrophia": 256932,
  "atrophicans": 252783,
  "atrophicus": 256995,
  "atrophoderma": 253913,
  "atrophy": 256406,
  "atypia": 257741,
  "atypical": 257483,
  "atypie": 258661,
  "atypisch": 258397,
  "atypische": 252413,
  "auditiva": 257499,
  "auditorius": 259376,
  "aureus": 251301,
  "auricle": 251762,
  "auricular": 257220,
  "auricularis": 256894,
  "auriculi": 250623,
  "aurikel": 253394,
  "australie": 252761,
  "aut.": 251866,
  "autoantilichamen": 256271,
  "autofage": 251977,
  "autoimmuun": 258413,
  "autologe": 258960,
  "autolyse": 254489,
  "autolysis": 253037,
  "autolytisch": 258282,
  "autolytische": 259157,
  "automatisch": 256095,
  "automutilatie": 255011,
  "autonome": 254174,
  "autonoom": 252875,
  "autotransplantatie": 254275,
  "avasculaire": 252100,
  "aviaire": 255799,
  "avitaal": 255469,
  "avium": 253606,
  "axilla": 257314,
  "axillaire": 253164,
  "axillaris": 258720,
  "axon": 251540,
  "axonale": 259396,
  "azar": 251750,
  "azoospermie": 251611,
  "azygos": 258537,
  "b-cel": 259504,
  "b-cell": 257703,
  "b-lymfoblastair": 255382,
  "b-prolymfocytenleukemie": 250836,
  "b.b.": 251805,
  "b.c.g.": 257739,
  "b.n.": 255384,
  "b.o.o.p.": 255001,
  "b.v.o.": 257165,
  "b1": 254222,
  "b12": 253283,
  "b2": 258080,
  "b3": 254937,
  "baarmoeder": 256670,
  "babytijd": 256334,
  "bacil": 258903,
  "bacillaire": 257818,
  "bacillen": 252899,
  "bacillus": 253018,
  "bact": 254668,
  "bacteriaemie": 250360,
  "bacterie": 257874,
  "bacterieel": 257564,
  "bacteriele": 258175,
  "bacterien": 252814,
  "bacteriurie": 256671,
  "baker": 254925,
  "baker's": 252769,
  "bakerse": 251508,
  "balanitis": 250915,
  "balk": 253532,
  "balkenblaas": 251401,
  "balloon": 258675,
  "ballooncell": 251532,
  "bap1": 259200,
  "barium": 254806,
  "bariumsulfaat": 254307,
  "barr": 253212,
  "barre": 255874,
  "barrett": 252837,
  "barretts": 250911,
  "bartholin": 251963,
  "bartholin's": 250430,
  "bartholini": 256706,
  "bartholinische": 253407,
  "bartholinise": 253715,
  "bartholinitis": 253461,
  "bartter": 255215,
  "basaalcel": 250353,
  "basaalcelcarcinoom": 257158,
  "basaalcelepithelioom": 259462,
  "basaalcellenpapilloom": 256913,
  "basaalcelpapilloom": 250848,
  "basaalmembraan": 250511,
  "basaalmembraanverandering": 254267,
  "basaalmembraanverdikking": 252660,
  "basaalmembraanverdunning": 255069,
  "basal": 251409,
  "basale": 254259,
  "basalioma": 253002,
  "basalioom": 250632,
  "basalis": 256791,
  "basaloid": 258689,
  "basedow": 254446,
  "basement": 252612,
  "basilaris": 258694,
  "basocellulair": 258797,
  "basocellulare": 259215,
  "basofiel": 253314,
  "basofiele": 250953,
  "basofilie": 259675,
  "basospinocellulair": 253700,
  "basosquameus": 256937,
  "basosquameuscel": 255835,
  "basosquamous": 257704,
  "batten": 254039,
  "bauhin": 252112,
  "bauhini": 254083,
  "bazin": 251256,
  "bcl2": 255613,
  "bcl6": 254653,
  "bcor": 255122,
  "beademing": 254473,
  "beademingseffecten": 256999,
  "bechterew": 257789,
  "becker": 256645,
  "becker's": 255551,
  "beckers": 259110,
  "been": 257180,
  "beenarterie": 255087,
  "beencyste": 251885,
  "beenderen": 259279,
  "beenderstelsel": 257322,
  "beenlade": 259434,
  "beenmerg": 255480,
  "beenmergaplasie": 255708,
  "beenmergembolie": 259682,
  "beentumor": 259663,
  "beenvenen": 251384,
  "beenvlies": 256259,
  "beenvorming": 254005,
  "beenweefsel": 258831,
  "beet": 252458,
  "beetwond": 250309,
  "begin": 252240,
  "beginnende": 256813,
  "behaarde": 251200,
  "behcet": 252272,
  "behoeve": 251013,
  "beiderzijds": 259691,
  "bekken": 254827,
  "bekkenbeenderen": 255133,
  "bekkenbodem": 254396,
  "bekkengordel": 258614,
  "bekkenholte": 255787,
  "bekkenlymfklier": 258489,
  "bekkennier": 254754,
  "bekkenorganen": 257678,
  "bekkenwand": 253408,
  "beklemde": 253257,
  "belly": 255146,
  "bence": 252083,
  "benige": 254069,
  "benign": 257217,
  "benigna": 256928,
  "benigne": 253602,
  "benignum": 250102,
  "benson": 250810,
  "beoordeelbaar": 255174,
  "beoordeelbaarheid": 259136,
  "beoordelen": 256764,
  "beoordeling": 258095,
  "berlock": 259225,
  "berylliose": 255946,
  "beschadigd": 259298,
  "beschadiging": 251300,
  "besnier": 258201,
  "bespreking": 255542,
  "bestaand": 250354,
  "bestaande": 256576,
  "bestraling": 255411,
  "bestralingsafwijking": 252028,
  "bestralingsdermatitis": 257546,
  "bestralingsdysplasie": 253974,
  "bestralingseffect": 253286,
  "bestralingsnecrose": 250467,
  "bestralingsverandering": 257615,
  "betekenis": 259213,
  "bethesda": 251686,
  "bethlem": 254436,
  "bevestig": 254215,
  "bevinding": 258299,
  "bevolkingsonderzoek": 259393,
  "bevriezing": 257140,
  "bewerking": 251263,
  "bezoar": 257940,
  "biamniaal": 258355,
  "biamniale": 256427,
  "biamniotisch": 258448,
  "biamniotische": 256657,
  "biceps": 251335,
  "bichoriaal": 258048,
  "bichoriale": 254332,
  "bichoriotisch": 258507,
  "bicollis": 255853,
  "bicornis": 256563,
  "bicuspidaalklep": 258946,
  "bicuspidale": 252860,
  "biedl": 254968,
  "bifasisch": 250703,
  "bifenotypisch": 251844,
  "bifida": 258585,
  "bifurcatie": 256269,
  "bifurcatio": 250436,
  "bijbal": 250450,
  "bijholte": 254445,
  "bijholten": 257655,
  "bijkomende": 253625,
  "bijmilt": 251523,
  "bijnier": 259442,
  "bijnieren": 254313,
  "bijnierkapsel": 254571,
  "bijniermerg": 257921,
  "bijnierschors": 252687,
  "bijnierschorsadenoom": 259459,
  "bijnierschorscarcinoom": 252178,
  "bijnierschorsrest": 254715,
  "bijnierweefsel": 255101,
  "bijoor": 259553,
  "bijoortje": 253391,
  "bijoortjes": 254707,
  "bijpinkje": 258424,
  "bijplacenta": 254143,
  "bijschildklier": 252708,
  "bijtfibroom": 259399,
  "bilharziose": 250462,
  "biliair": 251995,
  "biliaire": 257447,
  "bilirubinestapeling": 255717,
  "billen": 259657,
  "billroth": 255350,
  "bilnaad": 255530,
  "bilobaire": 257122,
  "bilobata": 256838,
  "biloculare": 255776,
  "bilplooi": 256308,
  "bilspleet": 250798,
  "bindweefsel": 250538,
  "bindweefselmarker": 252501,
  "bindweefselmerker": 258521,
  "bindweefselmuis": 255187,
  "bindweefselreparatie": 257212,
  "binnenoor": 253341,
  "binswanger": 250403,
  "biologie": 254664,
  "biopsie": 251849,
  "biopsieen": 258982,
  "biopsy": 251936,
  "biopt": 253616,
  "biopten": 256549,
  "bipartita": 253496,
  "biphasic": 256321,
  "bismut": 258164,
  "bismuthpigment": 253519,
  "bizar": 252960,
  "bizarre": 251515,
  "blaar": 259064,
  "blaas": 257484,
  "blaascarcinoom": 251689,
  "blaashals": 258174,
  "blaashalsfibrose": 253053,
  "blaashalssclerose": 254142,
  "blaashalsstenose": 257856,
  "blaashalsweefsel": 254607,
  "blaasje": 259154,
  "blaasmucosa": 256643,
  "blaaspapilloom": 255134,
  "blaasslijmvlies": 259117,
  "blaaswand": 250877,
  "blanche": 252077,
  "blastair": 252800,
  "blastaire": 250376,
  "blasten": 257608,
  "blastencrisis": 253497,
  "blastenleukemie": 250112,
  "blastomycose": 255023,
  "blastoom": 250347,
  "blauwe": 257666,
  "bleekwater": 250491,
  "blefarofimose": 258381,
  "blighted": 255140,
  "blijvend": 250343,
  "bliksem": 252884,
  "blindheid": 256120,
  "blister": 253160,
  "bloed": 254776,
  "bloedaspiratie": 252797,
  "bloedcellen": 258237,
  "bloedcyste": 257712,
  "bloedend": 251658,
  "bloedgroepantagonisme": 255125,
  "bloeding": 258992,
  "bloedingen": 258484,
  "bloedingsanemie": 252903,
  "bloedingsrest": 254175,
  "bloedinkjes": 251703,
  "bloedophoping": 257986,
  "bloedplasma": 250321,
  "bloedstolsel": 252794,
  "bloedvat": 253234,
  "bloedvaten": 257435,
  "bloedvathyperplasie": 251061,
  "bloedvatinvasie": 251467,
  "bloedvormend": 253079,
  "bloedvorming": 250201,
  "blunt": 258971,
  "bodem": 251018,
  "bodies": 255375,
  "boeck": 258471,
  "boerenlong": 259493,
  "bof": 252257,
  "bofvirus": 259481,
  "bogaert": 250780,
  "bone,": 256708,
  "bones": 259451,
  "borderline": 259507,
  "borrelia": 254822,
  "borreliosis": 258274,
  "borst": 255060,
  "borstbeen": 259171,
  "borstel": 255962,
  "borstgebied": 253248,
  "borstholte": 254618,
  "borstklier": 255421,
  "borstwand": 252552,
  "borstwervel": 254863,
  "botalli": 253803,
  "botbiopsie": 250926,
  "botbiopt": 254967,
  "botboorsel": 257890,
  "botboring": 252025,
  "botbreuk)": 255429,
  "botcallus": 255526,
  "botcyste": 257423,
  "botdestructie": 250260,
  "botfractuur": 257779,
  "botnecrose": 251361,
  "botnieuwvorming": 258062,
  "botombouw": 255568,
  "botresorptie": 257850,
  "botryoides": 254405,
  "botryomycoom": 257251,
  "botsequester": 255687,
  "botvorming": 253739,
  "botweefsel": 257046,
  "botziekte": 257775,
  "bourneville": 256707,
  "boven": 256587,
  "bovenarm": 258253,
  "bovenbeen": 258000,
  "bovenbenen": 258057,
  "bovenbuik": 250310,
  "bovenkaak": 257857,
  "bovenkwab": 253805,
  "bovenkwabsbronchus": 253354,
  "bovenlip": 254609,
  "bovenooglid": 257143,
  "bovenste": 250582,
  "bovinum": 251842,
  "bowel": 251741,
  "bowen": 258566,
  "bowen's": 250710,
  "bowenoide": 257105,
  "bowman": 250783,
  "braaksel": 258068,
  "brachialis": 253458,
  "brachii": 253483,
  "brachiocephalica": 256917,
  "brachiocephalicus": 252466,
  "brachiogene": 258180,
  "brachioradialis": 253712,
  "bradycardie": 257837,
  "braf": 252479,
  "brain": 252524,
  "branchiale": 255117,
  "branchialis": 250935,
  "branchiogene": 255714,
  "brandwond": 252821,
  "breast": 258432,
  "brenners": 255814,
  "brennertumor": 250471,
  "breuk": 252779,
  "breukzak": 254203,
  "brevis": 250061,
  "bricker": 255868,
  "bridging": 258540,
  "brill": 258545,
  "brilmontuur": 256982,
  "brittle": 253841,
  "brocq": 255514,
  "brodie's": 255305,
  "brodies": 254742,
  "bronchi": 257099,
  "bronchiaal": 259343,
  "bronchiaalsecreet": 256225,
  "bronchiale": 250970,
  "bronchialis": 256777,
  "bronchiectasie": 253486,
  "bronchiectasieen": 252287,
  "bronchiectasis": 252930,
  "bronchien": 250699,
  "bronchioalveolaire": 254660,
  "bronchiolair": 253094,
  "bronchiole": 257038,
  "bronchiolectasie": 257904,
  "bronchioli": 250180,
  "bronchiolitis": 251358,
  "bronchiolo-alveolaire": 250943,
  "bronchioloalveolair": 257425,
  "bronchiolopulmonaal": 257958,
  "bronchiolus": 259700,
  "bronchiopathica": 254997,
  "bronchitis": 250844,
  "bronchoalveolair": 257884,
  "bronchoalveolaire": 252619,
  "bronchocentrische": 251115,
  "bronchogeen": 253632,
  "bronchogene": 256733,
  "bronchogenic": 257770,
  "bronchopneumonia": 252649,
  "bronchopneumonie": 259598,
  "bronchopulmonaal": 256161,
  "bronchopulmonaire": 253245,
  "bronchus": 251771,
  "bronchuscarcinoom": 253732,
  "bronchusepitheel": 251238,
  "bronchussecreet": 251704,
  "bronchusslijm": 256718,
  "bronchusslijmklier": 254815,
  "bronchusslijmvlies": 256325,
  "bronchusspoeling": 255445,
  "bronchusspoelsel": 256829,
  "broom": 251052,
  "brown": 250622,
  "brucella": 256781,
  "brucellose": 252776,
  "brughoek": 259446,
  "bruin": 252731,
  "brunner": 256394,
  "brunnerse": 256278,
  "brunnse": 257305,
  "brush": 254639,
  "bucca": 254716,
  "buccae": 255690,
  "budd": 252521,
  "buerger": 256238,
  "buerger's": 255337,
  "bufthalmus": 251179,
  "buik": 258476,
  "buikaorta": 257032,
  "buikholte": 259303,
  "buikhuid": 258579,
  "buikingewanden": 259744,
  "buiklymfklier": 256879,
  "buikorganen": 252598,
  "buikspieren": 253856,
  "buikvlies": 259080,
  "buikvocht": 251979,
  "buikwand": 251677,
  "buis": 257464,
  "buisjes": 254485,
  "bulbi": 255285,
  "bulbourethralis": 251851,
  "bulbus": 250773,
  "bulla": 259249,
  "bullae": 258955,
  "bulleus": 254144,
  "bulleuze": 256154,
  "bullosa": 251939,
  "bullosum": 258165,
  "bullosus": 256991,
  "bullous": 250154,
  "bundel": 251796,
  "buphthalmos": 253323,
  "buphthalmus": 253278,
  "burgdorferi": 259014,
  "burkitt": 251536,
  "burkitt-cel": 256698,
  "burning": 254094,
  "bursa": 251789,
  "bursae": 251879,
  "bursavorming": 257103,
  "bursitis": 258395,
  "buschke": 255019,
  "byler": 250845,
  "bypass": 253663,
  "c-erb2": 258179,
  "c.i.s.": 253573,
  "c.l.l.": 250382,
  "c.l.l.type": 251769,
  "c.o.p.": 254955,
  "c.o.p.d.": 257511,
  "c3": 258202,
  "cachexia": 250364,
  "cachexie": 254471,
  "cadasil": 250478,
  "caecum": 258016,
  "caeruleus": 253210,
  "caesarea": 250266,
  "calcanei": 255446,
  "calcaneovalgus": 256925,
  "calcaneus": 257126,
  "calcar": 254866,
  "calcificans": 259295,
  "calcificatie": 250140,
  "calcificaties": 255549,
  "calcification": 258781,
  "calcification,": 253798,
  "calcificerend": 258922,
  "calcificerende": 253014,
  "calcified": 256329,
  "calcifying": 259723,
  "calcifylaxie": 257698,
  "calcinose": 252795,
  "calcinosis": 253385,
  "calciphylaxis": 256283,
  "calcis": 255976,
  "calcium": 250801,
  "calciumafzetting": 254212,
  "calciumfosfaat": 253459,
  "calciumneerslag": 251575,
  "calculosa": 250468,
  "calculus": 252338,
  "calices": 257999,
  "callosum": 255700,
  "callus": 255477,
  "callusvorming": 253369,
  "calyx": 256203,
  "campylobacter": 252119,
  "campylobacterinfectie": 255224,
  "canal": 253835,
  "canaliculair": 252756,
  "canalis": 253880,
  "canavan": 250876,
  "candida": 257246,
  "candidiasis": 258136,
  "capillair": 250164,
  "capillaire": 252947,
  "capillare": 257118,
  "capillary": 256034,
  "capitatum": 256539,
  "capitis": 253431,
  "caplan": 259210,
  "capsula": 258017,
  "capsularis": 254290,
  "capsulatum": 255597,
  "capsule": 256686,
  "capture": 257292,
  "caput": 251668,
  "carateum": 252326,
  "carcinoid": 253687,
  "carcinoma": 259302,
  "carcinoma,": 250846,
  "carcinomatosa": 252717,
  "carcinomatosis": 254438,
  "carcinoom": 253652,
  "carcinoommetastase": 255413,
  "carcinoommetastasen": 256075,
  "carcinosarcoom": 251432,
  "carcinosis": 253031,
  "cardia": 255838,
  "cardiac": 251229,
  "cardiaklier": 258839,
  "cardiale": 256898,
  "cardiomegalie": 254778,
  "cardiomyopathie": 258204,
  "cardiorespiratoire": 251086,
  "carier": 250199,
  "caries": 257624,
  "carina": 255333,
  "carinatum": 251051,
  "carinii": 250158,
  "carnificatie": 254324,
  "carnificerende": 252602,
  "carnitine": 252580,
  "caroli": 259151,
  "caroticum": 253378,
  "carotid": 258218,
  "carotis": 255478,
  "carotisschede": 258518,
  "carpal": 256436,
  "carpale": 257253,
  "carpi": 250062,
  "carpometacarpaal": 258707,
  "carpometacarpale": 256128,
  "carpus": 251931,
  "carrier": 255872,
  "carteaud": 250293,
  "cartilaginaire": 256251,
  "cartilaginea": 254989,
  "cartilagineus": 252606,
  "cartilagineuze": 253819,
  "cartilago": 259349,
  "caruncle": 259720,
  "caruncula": 253167,
  "castleman": 255637,
  "casuistiek": 252344,
  "cataract": 250754,
  "catarrale": 255590,
  "catarrh": 252831,
  "catarrhalis": 250262,
  "catheter": 255940,
  "catheterisatie": 250825,
  "catheterurine": 252003,
  "cauda": 257827,
  "caudalis": 255351,
  "caudatus": 259142,
  "cauterisatie": 254984,
  "cavale": 250927,
  "caverne": 253992,
  "caverneus": 254127,
  "cavernevorming": 258214,
  "cavernosum": 255158,
  "cavernosus": 256237,
  "cavitas": 252818,
  "caviteit": 250770,
  "cavity": 254419,
  "cavum": 252954,
  "cca0": 250255,
  "cca1": 251583,
  "ccc0": 255233,
  "ccc1": 257801,
  "ccc2": 256299,
  "cck1": 259181,
  "cck2": 257878,
  "cck4": 252711,
  "cck5": 258525,
  "cck7": 250483,
  "cck8": 250587,
  "cco0": 259477,
  "cco2": 257707,
  "cco3": 250908,
  "cco4": 255857,
  "cco9": 253702,
  "ccp0": 258974,
  "ccp1": 256535,
  "ccp2": 258550,
  "ccp3": 250982,
  "ccp4": 254684,
  "ccp5": 255044,
  "ccp6": 253151,
  "ccyt": 255091,
  "cd30": 250793,
  "cd4-positief": 255288,
  "cd8-positief": 252045,
  "cebocefalie": 251142,
  "cefaalhematoom": 251150,
  "celafwijking": 253007,
  "celarm": 259111,
  "celatypie": 250588,
  "celdegeneratie": 254081,
  "cellen": 250211,
  "cellige": 253004,
  "cells,": 259235,
  "cellulair": 257084,
  "cellulaire": 257971,
  "cellular": 252498,
  "cellularis": 256276,
  "cellules": 254529,
  "cellulitis": 258234,
  "celmateriaal": 258711,
  "celnesten": 257429,
  "celpolymorfie": 252688,
  "celrijk": 258584,
  "celrijping": 259287,
  "celuitrijping": 251252,
  "celverandering": 250218,
  "cement": 250933,
  "cementifying": 250291,
  "cemento-ossificerend": 251892,
  "cementoblastoom": 253294,
  "cementoom": 257920,
  "centraal": 250458,
  "centrale": 250863,
  "centrales": 253107,
  "centralis": 251336,
  "centrifugum": 259579,
  "centroblastair": 254268,
  "centroblastisch": 257996,
  "centrocytair": 250896,
  "centrocytisch": 252551,
  "centrolobulair": 257682,
  "centrolobulaire": 255405,
  "centromeer": 250964,
  "centronucleaire": 255103,
  "cephalica": 259237,
  "cerebellair": 252754,
  "cerebellaris": 259592,
  "cerebelli": 258632,
  "cerebellum": 258233,
  "cerebraal": 257526,
  "cerebraaloedeem": 253643,
  "cerebrale": 257560,
  "cerebralis": 252085,
  "cerebri": 257062,
  "cerebrorenale": 250547,
  "cerebrospinaalvocht": 256608,
  "cerebrospinalis": 258529,
  "cerebrotendineuze": 257160,
  "cerebrovasculair": 253273,
  "cerebrum": 256167,
  "ceroidstapeling": 258473,
  "ceroom": 256224,
  "cerumen": 257992,
  "cerumenklier": 252791,
  "cerumineus": 250210,
  "ceruminoom": 254759,
  "cervicaal": 256088,
  "cervicale": 251108,
  "cervicalis": 250192,
  "cervicitis": 258157,
  "cervix": 257433,
  "cervixepitheel": 253251,
  "cervixkanaal": 257092,
  "cervixklier": 256466,
  "cervixpoliep": 251603,
  "cervixslijm": 259740,
  "cervixslijmvlies": 254900,
  "cervixuitstrijk": 253457,
  "cervixuitstrijkje": 257757,
  "chalazion": 259424,
  "chancroid": 252108,
  "charcot": 252073,
  "chediak": 255846,
  "cheilitis": 251494,
  "cheilognatopalatoschisis": 257029,
  "cheiloschisis": 255910,
  "chemische": 253174,
  "chemodectoom": 252418,
  "chemotherapie": 252563,
  "cherry": 256823,
  "cherubisme": 258028,
  "chiari": 259331,
  "chiasma": 258767,
  "childhood": 255685,
  "chirurgisch": 254730,
  "chirurgische": 257834,
  "chlam": 259179,
  "chlamydia": 258510,
  "chloasma": 255220,
  "chloroom": 257731,
  "choana": 259337,
  "choane": 250573,
  "chocoladecyste": 253460,
  "cholangiocarcinoom": 255427,
  "cholangiole": 258398,
  "cholangiolitis": 259129,
  "cholangiolitische": 255716,
  "cholangioom": 253047,
  "cholangitis": 258782,
  "cholecystectomie": 251417,
  "cholecystitis": 258714,
  "cholecystojejunostomie": 251168,
  "cholecystolithiasis": 254247,
  "cholecyststomie": 257403,
  "choledochal": 250324,
  "choledochoduodenostomie": 257990,
  "choledocholithiasis": 255657,
  "choledochus": 259069,
  "cholelithiasis": 256980,
  "cholemische": 253271,
  "cholestase": 256575,
  "cholestatisch": 252768,
  "cholestatische": 255057,
  "cholesteatoom": 258701,
  "cholesterolafzetting": 252532,
  "cholesteroldepositie": 257795,
  "cholesterolembolus": 257656,
  "cholesterolgranuloom": 258443,
  "cholesterolhoudende": 250416,
  "cholesterolkristal": 257954,
  "cholesterolkristallen": 250497,
  "cholesterolose": 255486,
  "cholesterolsteen": 252646,
  "chondrale": 253927,
  "chondritis": 252607,
  "chondroadenoom": 255485,
  "chondroblastair": 251090,
  "chondroblastoma": 258261,
  "chondroblastoom": 256462,
  "chondrocalcinose": 257650,
  "chondrodermatitis": 259083,
  "chondrodystrofie": 259532,
  "chondrohamartoom": 250556,
  "chondroid": 250397,
  "chondroide": 254908,
  "chondromalacie": 255720,
  "chondromatose": 256424,
  "chondromesenchymaal": 250286,
  "chondromyxoid": 258081,
  "chondroom": 250281,
  "chondrosarcoom": 251195,
  "chorangiomatose": 252223,
  "chorangioom": 251895,
  "chorangiopagus": 252574,
  "chorangiose": 252592,
  "chorda": 257622,
  "chordae": 254592,
  "chordoid": 250119,
  "chordoom": 256541,
  "chorea": 257618,
  "choreoathetose": 252184,
  "choreoides": 259596,
  "choreoideus": 253781,
  "choriaal": 251082,
  "choriaalvat": 255463,
  "choriale": 251210,
  "chorioadenoom": 253211,
  "chorioamnionitis": 258636,
  "chorioangioom": 252730,
  "choriocarcinoom": 252823,
  "chorioepithelioom": 257149,
  "chorioidea": 251662,
  "chorioideus": 255645,
  "chorion": 256843,
  "chorionepithelioom": 257950,
  "chorionitis": 254995,
  "chorionruimte": 252517,
  "chorionvlok": 257003,
  "chorionvlokken": 254630,
  "chorioretinitis": 257088,
  "choristoom": 258858,
  "choroid": 257880,
  "choroidea": 259421,
  "choroideus": 257700,
  "christian": 250585,
  "chromatine": 251209,
  "chromatolyse": 259015,
  "chromatolysis": 250739,
  "chromoblastomycose": 255006,
  "chromofoob": 259441,
  "chromogeen": 257225,
  "chromosomale": 255677,
  "chromosome": 254037,
  "chromosomen": 256000,
  "chromosoom": 256189,
  "chronic": 251562,
  "chronica": 252480,
  "chronicum": 253471,
  "chronicus": 258588,
  "chronisch": 251217,
  "chronische": 250569,
  "chrysiasis": 256483,
  "churg": 252254,
  "chyleus": 250152,
  "chyleuze": 253213,
  "chylothorax": 253890,
  "chylous": 256101,
  "chylus": 256644,
  "cicatricialis": 259034,
  "cicatrisata": 251925,
  "cicatrix": 250517,
  "cilia": 257072,
  "ciliaire": 251706,
  "ciliare": 258123,
  "ciliated": 251084,
  "cilien": 255380,
  "cilium": 253623,
  "cin-1": 251034,
  "cin-2": 251725,
  "cin-3": 255967,
  "circulair": 254403,
  "circulaire": 259250,
  "circulatie": 259150,
  "circulatiestoornis": 256570,
  "circulatiestoornissen": 258965,
  "circulatoire": 254226,
  "circulatorius": 255611,
  "circulus": 255595,
  "circumcisie": 254182,
  "circumflexus": 257156,
  "circummarginata": 253823,
  "circumscribed": 250151,
  "circumscript": 256946,
  "circumscripta": 259577,
  "circumscripte": 252203,
  "circumscriptum": 259255,
  "circumscriptus": 253894,
  "circumvallata": 259218,
  "cirrhosis": 253824,
  "cirrhosis,": 255575,
  "cirrose": 258003,
  "cirsoid": 254805,
  "cish": 252526,
  "cisterna": 255876,
  "ckit": 254134,
  "classificatie": 252588,
  "classificeren": 250521,
  "classificerende": 257041,
  "claustrum": 250902,
  "clavicula": 256756,
  "clavus": 259583,
  "clearcell": 252748,
  "climacterium": 250331,
  "clitoris": 257714,
  "clivus": 255916,
  "cll": 257243,
  "cloaca": 253587,
  "cloacae": 250350,
  "cloacogeen": 254274,
  "cloacogene": 250459,
  "clonaliteits": 251753,
  "clostridium": 252681,
  "cluster": 251877,
  "cmmol": 259546,
  "coagulatienecrose": 253586,
  "coagulerende": 256855,
  "coarctatie": 251333,
  "coarctatio": 250181,
  "coats": 258896,
  "coc": 250696,
  "cocaine": 251919,
  "coccen": 254788,
  "cocceninfectie": 253412,
  "coccigis": 253749,
  "coccygea": 255920,
  "coccygealis": 251928,
  "coccygis": 251822,
  "coccygodynia": 252527,
  "cockayne": 250495,
  "coecostomie": 258205,
  "coecum": 250150,
  "coecumslijmvlies": 250235,
  "coeliaca": 259335,
  "coeliacus": 254258,
  "coeliakie": 256425,
  "coeruleus": 259350,
  "coeur": 251244,
  "coin": 252553,
  "colectomie": 253787,
  "colica": 252081,
  "colitis": 258628,
  "collageen": 253487,
  "collageendegeneratie": 258255,
  "collageenrijk": 252885,
  "collageenziekte": 259581,
  "collagen": 254579,
  "collagene": 251293,
  "collageneuze": 257248,
  "collagenoom": 258494,
  "collagenose": 259533,
  "collaps": 253332,
  "collaterale": 258939,
  "collecting": 253714,
  "colliculus": 255723,
  "collins": 252163,
  "colliquatienecrose": 257791,
  "colloid": 258728,
  "colloidcyste": 251621,
  "colloide": 256722,
  "colloides": 254909,
  "colloidmilia": 259055,
  "colloidmilium": 256247,
  "collum": 253171,
  "coloboom": 252777,
  "colon": 257493,
  "colon-rectaal": 258594,
  "coloncarcinoom": 256281,
  "colonmucosa": 253330,
  "colonslijm": 256452,
  "colonslijmvlies": 259677,
  "colonwand": 251278,
  "colostomie": 250838,
  "colostoom": 257830,
  "colposcopie": 253508,
  "columella": 256375,
  "coma": 259471,
  "combined": 259030,
  "comedo": 255454,
  "comedocarcinoom": 251222,
  "comedone": 258235,
  "comedonen": 252788,
  "comedonicus": 254583,
  "commissura": 254181,
  "commissuur": 258638,
  "commotio": 250730,
  "commune": 251763,
  "communicans": 253265,
  "communicatie": 254333,
  "communis": 250432,
  "compacta": 251918,
  "compartimentensyndroom": 252894,
  "compensatoire": 258409,
  "compleet": 251039,
  "complement": 258563,
  "complementfactor": 251463,
  "complete": 255278,
  "completus": 251264,
  "complex": 252157,
  "complexe": 256793,
  "component": 259676,
  "composiet": 253123,
  "composite": 253345,
  "compound": 254810,
  "compressie": 253863,
  "compressiefractuur": 253723,
  "concha": 255109,
  "conclusie": 252497,
  "concordant": 258587,
  "concrement": 258516,
  "condyloma": 258191,
  "condylomata": 251511,
  "condylomateuze": 258050,
  "condyloom": 251960,
  "confluerende": 258305,
  "congenita": 255641,
  "congenitaal": 254068,
  "congenitale": 259316,
  "congenitalis": 258172,
  "congenitum": 258595,
  "congestie": 258013,
  "congestieve": 251650,
  "conglobata": 253581,
  "coniose": 256968,
  "conisatie": 253050,
  "conisatiepreparaat": 251795,
  "coniunctiva": 252950,
  "conjunctiva": 254701,
  "conjunctivitis": 256497,
  "conn": 256498,
  "connective": 259047,
  "constrictieve": 251516,
  "constrictiva": 259386,
  "contactdermatitis": 253006,
  "contactdermatitis,": 254145,
  "contacteczeem": 251983,
  "contagiosa": 256529,
  "contagiosum": 256825,
  "contaminatie": 252759,
  "continua": 252683,
  "continuiteit": 251734,
  "contractuur": 256312,
  "contusie": 254501,
  "contusiehaarden": 252540,
  "contusio": 256218,
  "conus": 257492,
  "conusexcisie": 250216,
  "convoluted": 255238,
  "coprostase": 255500,
  "cordis": 254775,
  "corium": 250392,
  "cornea": 255456,
  "corneae": 254018,
  "corneaepitheel": 254098,
  "corneum": 258417,
  "cornificans": 253846,
  "cornu": 252897,
  "corona": 254949,
  "coronair": 251946,
  "coronairarterie": 254079,
  "coronaire": 256464,
  "coronairinsufficientie": 250422,
  "coronairplastiek": 256596,
  "coronairsclerose": 255378,
  "coronairvaten": 255330,
  "coronaria": 257125,
  "coronarius": 257336,
  "coronary": 254269,
  "coronavirus": 257061,
  "corporis": 256907,
  "corpus": 256477,
  "corpuscle": 255772,
  "corpuspoliep": 252313,
  "correctie": 256384,
  "correspondentie": 251742,
  "cortex": 259487,
  "corticaal": 254463,
  "corticale": 253849,
  "cortico-basale": 257266,
  "corticoid": 250394,
  "corticospinalis": 251509,
  "corticosteroid": 258152,
  "corticosteroiden": 251497,
  "cortison": 257461,
  "costa": 254484,
  "costello": 259708,
  "councilman": 257684,
  "coupe": 252405,
  "covid-19": 254140,
  "cowden": 251867,
  "cowper": 252793,
  "coxae": 256987,
  "coxartrose": 253237,
  "coxsackie": 257363,
  "cranialis": 256727,
  "cranii": 255176,
  "cranio": 258065,
  "craniofacialis": 250398,
  "craniofaryngeoom": 256801,
  "craniofaryngioom": 258736,
  "craniopharyngeoom": 252622,
  "craniorachischisis": 250888,
  "craniorachischizis": 252241,
  "cranium": 252182,
  "cremaster": 251127,
  "crepitans": 251143,
  "crescentische": 257765,
  "crescentvorming": 259198,
  "cretinisme": 256291,
  "creutzfeld": 255621,
  "creutzfeldt": 259736,
  "cribriform": 250284,
  "cricoid": 259411,
  "cricopharynx": 255352,
  "crista": 257091,
  "cristabiopsie": 252135,
  "cristabiopt": 252339,
  "cristaboring": 254884,
  "crohn": 250121,
  "crosti": 257432,
  "croupeuze": 256642,
  "crouzon": 255335,
  "cruris": 250165,
  "crusta": 251643,
  "cryofibrinogeenaemie": 253770,
  "cryoglobulinaemie": 252617,
  "crypta": 250094,
  "crypte": 256986,
  "cryptehyperplasie": 251160,
  "cryptococcose": 259524,
  "cryptococcus": 251466,
  "cryptogene": 258779,
  "cryptorchisme": 254441,
  "cryptorchismus": 256316,
  "cryptosporidium": 257690,
  "cubitalis": 255401,
  "cubiti": 251266,
  "cuboid": 253565,
  "cuboideum": 256049,
  "culicosis": 255950,
  "cune": 255579,
  "cuneiforme": 257691,
  "curettage": 251306,
  "curettement": 255768,
  "curschmannse": 251695,
  "curvatura": 258222,
  "curvatuur": 254467,
  "curvilineair": 252473,
  "cushing": 254477,
  "cushing's": 250279,
  "cushion": 254818,
  "cutaan": 258502,
  "cutane": 259326,
  "cutanea": 254309,
  "cutaneo": 250342,
  "cutaneous": 257719,
  "cutaneum": 254273,
  "cutaneus": 250220,
  "cutis": 250136,
  "cyanose": 250643,
  "cycloop": 257380,
  "cyclophosphamide": 252352,
  "cyclopie": 258064,
  "cyclosporine": 256853,
  "cyclus": 251291,
  "cylinder": 251302,
  "cylindercel": 254232,
  "cylinderepitheel": 251705,
  "cylinders": 253028,
  "cylindroom": 255357,
  "cyst": 250591,
  "cystadenocarcinoma": 251524,
  "cystadenocarcinoom": 256830,
  "cystadenofibroom": 255895,
  "cystadenolymfoom": 257555,
  "cystadenoma": 253582,
  "cystadenoom": 259685,
  "cyste": 253423,
  "cysten": 252365,
  "cystenier": 257962,
  "cystennier": 252419,
  "cystennieren": 250516,
  "cysteus": 252785,
  "cysteuze": 255629,
  "cystewand": 250233,
  "cystic": 250593,
  "cystica": 254481,
  "cysticum": 252171,
  "cysticus": 251462,
  "cystinose": 255596,
  "cystis": 252258,
  "cystisch": 256636,
  "cystische": 250361,
  "cystitis": 252013,
  "cystoides": 254556,
  "cystokele": 259152,
  "cystoma": 251026,
  "cystoom": 256771,
  "cystosarcoma": 257977,
  "cystoscopie": 254886,
  "cyt": 253462,
  "cyt.": 251633,
  "cyt.bronchus": 259647,
  "cyt.cervix": 252472,
  "cytochrome": 256188,
  "cytogenetisch": 251235,
  "cytologic": 252435,
  "cytologie": 258206,
  "cytologie-aspiratie": 258918,
  "cytologisch": 255580,
  "cytologische": 255014,
  "cytolyse": 258084,
  "cytolysis": 251037,
  "cytomegalic": 258914,
  "cytomegalie": 255442,
  "cytomegalievirusinfectie": 256487,
  "cytopenie": 258248,
  "cytoplasma": 256433,
  "cytoplasmatisch": 253639,
  "cytoplasmatische": 253671,
  "cytoskeletaire": 257609,
  "cytospinpreparaat": 250087,
  "cytostatica": 258538,
  "cytostaticum": 255505,
  "cytotoxische": 254896,
  "cytotrofoblast": 257978,
  "d.a.d.": 250849,
  "d.i.p.": 251826,
  "d.l.e.": 256832,
  "d.n.a.": 258596,
  "d.o.": 255490,
  "dacronprothese": 252993,
  "dacryocystitis": 250441,
  "damage": 252188,
  "dandy": 253092,
  "daniels": 250934,
  "danlos": 250138,
  "danon": 254845,
  "dapska": 253817,
  "darier": 256033,
  "darm": 252652,
  "darminhoud": 258277,
  "darmkanaal": 258710,
  "darmmucosa": 256749,
  "darmslijmvlies": 258609,
  "darmvloeistof": 253921,
  "darmvlok": 255025,
  "darmwand": 251636,
  "darmziekte": 259232,
  "dartos": 256243,
  "deaminase": 258677,
  "death": 258626,
  "debilitas": 251284,
  "decalvans": 256817,
  "decapitatie": 258712,
  "decidua": 256006,
  "decidua-achtige": 253855,
  "deciduaal": 253034,
  "decidual": 252765,
  "deciduale": 251800,
  "decidualis": 252390,
  "decidualisatie": 255068,
  "deciduarest": 256512,
  "deciduavorming": 251594,
  "deciduaweefsel": 250700,
  "decompensatie": 252072,
  "decompensatio": 252348,
  "decompressie": 253895,
  "decubitus": 256400,
  "decubitusulcus": 258643,
  "dedifferentiatie": 253399,
  "deels": 259251,
  "defect": 256200,
  "deferens": 251569,
  "deferentia": 254758,
  "deficiency": 251731,
  "deficient": 252035,
  "deficiente": 254522,
  "deficientie": 256862,
  "deformans": 259191,
  "deformatie": 255635,
  "deformiteit": 251020,
  "deformity": 250616,
  "degeneratie": 257579,
  "degeneratief": 251344,
  "degeneratieve": 258140,
  "degeneratio": 252513,
  "degeneration": 254941,
  "degos": 257316,
  "dehiscentie": 251251,
  "dehydratie": 250715,
  "dejerine": 255762,
  "delayed": 256198,
  "delirium": 257594,
  "delta": 250106,
  "deltoideus": 251873,
  "dementia": 257392,
  "dementie": 258457,
  "demineralisatie": 253064,
  "demodex": 254704,
  "demyelinisatie": 252772,
  "dendritisch": 250734,
  "dendritische": 259613,
  "denervatie": 255998,
  "dentaal": 255639,
  "dentalis": 250615,
  "dentatus": 254193,
  "dentigerous": 258006,
  "dentine": 256530,
  "dentinogenesis": 250251,
  "dentis": 258644,
  "dentogene": 253672,
  "dep": 255396,
  "depigmentatie": 252490,
  "depletie": 256171,
  "deposit": 252107,
  "depositie": 255741,
  "deposities": 253967,
  "depressive": 257264,
  "dercum": 258480,
  "derde": 252854,
  "derdegraads": 257767,
  "derden": 254994,
  "dermaal": 251404,
  "dermal": 255499,
  "dermale": 251445,
  "dermalis": 257937,
  "dermatitis": 252826,
  "dermatobia": 252865,
  "dermatofibroma": 253046,
  "dermatofibromen": 251479,
  "dermatofibroom": 253285,
  "dermatofibrosarcoma": 250063,
  "dermatofibrosarcoom": 256463,
  "dermatofytose": 250660,
  "dermatomyositis": 255508,
  "dermatopathica": 251073,
  "dermatopathische": 252953,
  "dermatose": 253297,
  "dermatosis": 255577,
  "dermis": 256429,
  "dermoid": 259464,
  "dermoidalis": 255457,
  "dermoidcyste": 256457,
  "dermoiedcyste": 250980,
  "dermopathische": 256515,
  "descendens": 255458,
  "descensus": 258718,
  "desintegratie": 257268,
  "desmoid": 257513,
  "desmoplasia": 252802,
  "desmoplasie": 256168,
  "desmoplastisch": 255112,
  "desmoplastische": 252733,
  "desorganisatie": 255518,
  "desquamatieve": 253593,
