<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[MASK]	0
[C-SEP]	0
e	-2.06539
.	-2.9574
▁	-3.23043
▁de	-3.50785
▁van	-3.66117
▁een	-3.74779
,	-4.00991
▁met	-4.04613
▁en	-4.05433
▁in	-4.15631
▁het	-4.24188
▁geen	-4.51592
▁bij	-4.6118
-	-4.74878
▁is	-5.02578
▁voor	-5.0481
▁er	-5.21123
▁op	-5.26924
cr	-5.29128
lf	-5.29981
▁werd	-5.34539
▁was	-5.64768
▁niet	-5.67931
▁beeld	-5.69377
▁rechts	-5.76156
▁obductie	-5.76895
▁links	-5.81093
▁oud	-5.85787
▁linker	-5.92349
▁na	-5.93311
▁patient	-5.93923
▁zijn	-5.96792
▁-	-6.03194
▁afwijkingen	-6.04573
cisie	-6.05166
▁aan	-6.06588
▁onderzoek	-6.07406
▁ook	-6.08646
▁overlijden	-6.08674
▁gezien	-6.09367
▁of	-6.10152
carcinoom	-6.10215
▁uitgebreide	-6.11577
▁maligniteit	-6.12176
▁rechter	-6.14835
▁passend	-6.18296
▁hart	-6.18744
▁worden	-6.19063
▁als	-6.1931
▁tot	-6.19754
▁ontsteking	-6.20047
▁deze	-6.20656
▁zonder	-6.22248
▁overleden	-6.23018
▁aanwijzingen	-6.23524
▁jaar	-6.25022
▁longen	-6.28197
▁te	-6.28379
▁aangetroffen	-6.28403
▁door	-6.29407
▁man	-6.29625
▁geworden	-6.32749
▁kan	-6.37687
▁lever	-6.38284
▁dit	-6.41353
▁tekenen	-6.43621
▁wordt	-6.46773
▁betreft	-6.4701
▁cm	-6.48294
▁gevonden	-6.49452
▁mogelijk	-6.53696
▁microscopisch	-6.53851
▁i	-6.54961
▁t	-6.6107
▁geringe	-6.62406
▁huide	-6.6256
▁die	-6.63096
▁vrouw	-6.63914
▁ventrikel	-6.67405
▁gram	-6.67516
▁tevens	-6.69277
▁waarschijnlijk	-6.69908
▁veranderingen	-6.71939
▁status	-6.74506
▁basis	-6.74534
▁tumor	-6.75164
▁adenocarcinoom	-6.75416
▁waren	-6.75513
▁zeer	-6.7882
▁basaalcel	-6.79218
▁onder	-6.80053
▁werden	-6.8014
▁bekend	-6.81768
▁sprake	-6.81898
▁atherosclerose	-6.82477
▁zie	-6.82565
▁acute	-6.82952
▁dysplasie	-6.83982
▁aorta	-6.86043
▁ernstige	-6.86992
▁vrij	-6.87083
▁chronische	-6.88482
▁toonde	-6.88864
s	-6.89046
▁waarbij	-6.90002
▁goed	-6.9005
▁pneumonie	-6.90553
▁dat	-6.90628
▁huidbiopt	-6.91559
▁ter	-6.93429
▁epicrise	-6.94684
v	-6.95702
jarige	-6.96251
▁verder	-6.97898
▁sepsis	-6.98415
▁opgenomen	-6.98449
▁bevindingen	-6.98967
▁long	-6.99098
en	-6.9914
▁toont	-7.01269
▁milt	-7.01546
▁klinisch	-7.03024
▁beiderzijds	-7.0322
d	-7.03436
▁naar	-7.05292
▁enkele	-7.06841
▁biopten	-7.08694
▁bloeding	-7.08981
▁infarct	-7.09577
▁recente	-7.10399
▁beide	-7.10585
▁myocardinfarct	-7.10917
▁bronchopneumoni	-7.11287
▁kunnen	-7.13003
▁passen	-7.13739
▁huid	-7.14003
gedifferentieerd	-7.1461
▁ten	-7.16109
▁nieren	-7.16205
▁stuwing	-7.16544
▁uit	-7.16744
isch	-7.18393
▁myocard	-7.18601
▁dagen	-7.18808
▁carcinoom	-7.19111
▁volgt	-7.20192
▁gevolg	-7.20487
▁conclusie	-7.20754
▁aanwezig	-7.20781
▁hersenen	-7.2143
▁echter	-7.22886
▁verricht	-7.23674
▁nog	-7.24067
▁waarin	-7.24184
▁name	-7.24319
voorgeschiedenis	-7.24736
▁biopt	-7.25202
▁deels	-7.25776
▁wel	-7.26774
▁heeft	-7.27673
▁materiaal	-7.27943
▁a	-7.28367
▁weken	-7.29679
▁kleine	-7.31153
▁patiente	-7.33032
▁actieve	-7.33675
▁ii	-7.3458
t	-7.36723
▁waarvoor	-7.37581
ii	-7.37972
▁focaal	-7.38443
▁matig	-7.38515
▁infarcering	-7.38564
a	-7.3956
▁maar	-7.39887
▁type	-7.40412
▁aanvullend	-7.42035
▁insufficientie	-7.42552
▁uitgebreid	-7.42869
▁ischemie	-7.42926
▁mm	-7.43061
▁fibrose	-7.43183
▁sterk	-7.4424
▁verwijderd	-7.44409
▁colon	-7.44528
▁wat	-7.4455
▁prostaat	-7.44586
▁duidelijke	-7.45141
▁g	-7.45232
▁oorzaak	-7.45821
▁dan	-7.46
▁cordis	-7.46506
▁verband	-7.46875
▁nier	-7.47711
▁d	-7.47948
▁grote	-7.4821
▁maag	-7.48628
▁definitieve	-7.49107
▁reactieve	-7.50658
▁recent	-7.51228
▁past	-7.52372
▁metastase	-7.52459
▁meer	-7.53186
▁lymfklier	-7.54068
▁bloed	-7.54259
▁lokalisatie	-7.5467
▁verklaren	-7.55083
▁naevus	-7.55243
▁macroscopisch	-7.55497
▁cardiale	-7.55841
▁lymfklieren	-7.56042
▁groeiend	-7.5609
▁voorts	-7.56547
▁tonen	-7.56753
▁forse	-7.57145
▁enige	-7.5725
▁dd	-7.57996
▁plaatse	-7.58164
▁klinische	-7.59116
▁zou	-7.59181
▁gevolge	-7.59425
▁diagnose	-7.59462
▁doodsoorzaak	-7.59661
▁diameter	-7.59849
▁groei	-7.60334
▁organen	-7.60732
▁matige	-7.60876
▁darm	-7.61028
▁metastasen	-7.61307
▁hebben	-7.62268
▁hypertrofie	-7.62363
▁hypertensie	-7.62789
▁normaal	-7.63209
▁nodulair	-7.6366
▁daarnaast	-7.64291
▁plaveiselcel	-7.64424
▁decompensatio	-7.6517
▁negatief	-7.65294
▁gr	-7.65328
▁pleuravocht	-7.65696
▁dood	-7.66109
▁c	-7.66264
▁histologisch	-7.66275
▁uur	-7.67006
▁bleek	-7.6731
▁overleed	-7.67648
▁reanimatie	-7.68762
▁shock	-7.68784
▁laesie	-7.69068
▁acuut	-7.69284
▁mamma	-7.6939
▁zij	-7.69478
▁arteria	-7.70614
m	-7.7101
▁oedeem	-7.72015
▁hij	-7.72018
▁aanvulling	-7.72784
▁microscopie	-7.7406
▁aneurysma	-7.7554
▁conform	-7.75563
▁andere	-7.76763
▁coronairscleros	-7.77069
▁respiratoire	-7.77262
▁overige	-7.77281
▁achterwand	-7.77321
▁ischaemie	-7.77871
▁bericht	-7.79811
▁aangetoond	-7.80294
▁dunne	-7.8056
n	-7.80677
▁gewicht	-7.81012
▁b	-7.82211
▁coronair	-7.8262
▁over	-7.83967
▁groot	-7.83997
▁ontstaan	-7.84255
▁aanwezigheid	-7.84571
aanvulling	-7.84668
▁meerdere	-7.84704
▁pancreas	-7.85379
▁klein	-7.8545
▁zich	-7.85794
▁kader	-7.85959
▁multipele	-7.86086
▁alle	-7.8647
▁hier	-7.86521
▁positief	-7.86573
▁maligne	-7.86922
▁dag	-7.87544
▁beenmerg	-7.87561
▁vermoedelijk	-7.87563
le	-7.87802
▁necrose	-7.88167
▁welke	-7.88872
▁opname	-7.89575
g	-7.91779
▁endometrium	-7.92332
▁toonden	-7.92628
▁zowel	-7.92628
▁resectie	-7.92911
▁intra	-7.93678
▁verdenking	-7.9418
▁aspiratie	-7.95338
gewicht	-7.95458
▁stenose	-7.95862
▁lad	-7.96174
▁diffuse	-7.96181
▁wegens	-7.96245
▁graad	-7.96259
▁atypie	-7.96327
▁verruca	-7.96651
▁ca	-7.96855
▁metaplasie	-7.97241
▁afwijking	-7.97434
▁zien	-7.98018
▁meest	-7.98676
▁placenta	-7.99096
▁geheel	-7.99278
▁jarige	-7.99953
▁combinatie	-7.99994
▁infectie	-8.00431
▁hyperplasie	-8.0121
▁slijmvlies	-8.01646
▁lymfoom	-8.01902
▁veel	-8.02076
▁twee	-8.02351
▁gegeneraliseerd	-8.0255
▁hierbij	-8.0302
▁onderkwab	-8.03095
▁had	-8.03343
▁longoedeem	-8.03468
▁kenmerken	-8.03846
▁foetus	-8.03926
▁hetgeen	-8.0463
▁naevocellularis	-8.04667
▁slecht	-8.05135
b	-8.05144
▁bevestigd	-8.05389
▁al	-8.0643
▁vaten	-8.06488
▁sterke	-8.06913
biopten	-8.07594
▁eerder	-8.0764
▁rug	-8.07688
▁linkerventrikel	-8.07693
▁ernstig	-8.08134
hypertrofie	-8.08171
▁peritonitis	-8.08596
▁uiteindelijk	-8.08707
▁s	-8.08878
▁verklaard	-8.09242
▁chronisch	-8.09804
▁pro	-8.10044
▁geweest	-8.10053
▁beginnende	-8.11008
▁situ	-8.11313
▁duidelijk	-8.11537
▁onvoldoende	-8.11907
▁geleid	-8.12603
▁reeds	-8.12735
▁weinig	-8.12932
▁vastgesteld	-8.13423
▁seborrhoica	-8.13574
▁gemetastaseerd	-8.14111
▁lijkt	-8.14297
ische	-8.14324
▁iii	-8.15353
▁pathologie	-8.1565
imale	-8.15666
▁gering	-8.15682
▁schade	-8.15742
▁dilatatie	-8.15823
▁doorgemaakte	-8.16057
▁cellen	-8.16699
▁daarbij	-8.16977
▁uitslag	-8.17168
▁tijdens	-8.17514
i	-8.1764
▁gevolgen	-8.17812
▁uitgesloten	-8.17912
▁adenoom	-8.18164
▁waarna	-8.18364
▁morbus	-8.18673
▁kon	-8.18884
▁ischemische	-8.19014
▁om	-8.19388
▁pla	-8.19421
▁uitbreiding	-8.19859
▁pulmonale	-8.20055
▁ma	-8.20872
▁solide	-8.20972
zie	-8.22332
▁helicobacter	-8.22793
▁ascites	-8.22963
▁weefsel	-8.23044
▁derhalve	-8.23363
▁cervi	-8.23386
▁specifieke	-8.23608
▁benigne	-8.23641
▁postmortaal	-8.24025
▁circa	-8.24502
▁intestinale	-8.24549
▁we	-8.24933
▁oesophagus	-8.25194
▁betrof	-8.25299
▁dermale	-8.25683
▁buik	-8.26005
▁behandeling	-8.26028
c	-8.26162
▁gebied	-8.26575
▁congenitale	-8.26654
▁uterus	-8.2667
▁boven	-8.26687
▁gedilateerd	-8.27088
▁blaas	-8.27186
ie	-8.27257
▁aspect	-8.28288
▁poliep	-8.28324
▁wand	-8.28788
▁zoals	-8.28814
▁perforatie	-8.29384
▁superficieel	-8.2959
▁hoogte	-8.29772
▁duodenum	-8.29914
▁thora	-8.30216
▁plaatselijk	-8.30364
▁neuropatholog	-8.30601
▁verslag	-8.30999
▁schildklier	-8.31334
▁hypo	-8.3183
▁fors	-8.3212
▁massale	-8.32222
▁u	-8.32248
▁atrofie	-8.32333
▁ongeveer	-8.32476
▁septum	-8.32626
▁p	-8.3294
▁evidente	-8.33547
▁pa	-8.33564
▁waarvan	-8.33658
▁bestaande	-8.33833
▁hals	-8.34099
▁litteken	-8.34329
▁n	-8.34406
geen	-8.34914
insufficientie	-8.3506
▁verklaring	-8.35269
▁minder	-8.35655
▁deel	-8.35723
▁o	-8.36628
▁gelegen	-8.36892
▁radicaal	-8.38122
▁cc	-8.38188
▁naast	-8.39194
▁copd	-8.39413
▁focus	-8.39566
▁hartfalen	-8.39674
▁rest	-8.397
▁rond	-8.39736
▁bovenkwab	-8.39959
▁diffuus	-8.40206
▁tussen	-8.40228
us	-8.40376
▁primaire	-8.40594
▁atherosclerot	-8.40879
▁pre	-8.40889
▁langer	-8.41096
▁m	-8.41515
▁hypertrofisch	-8.4218
▁primair	-8.42501
▁vocht	-8.42671
▁longembolieen	-8.42722
▁doorgankelijk	-8.42831
▁overwogen	-8.42974
▁cyste	-8.43119
▁bijzonderheden	-8.43549
▁sigmoid	-8.4388
▁gedacht	-8.44023
in	-8.44233
▁galblaas	-8.44625
▁atypische	-8.44754
▁bloedingen	-8.44887
▁reikend	-8.44981
▁licht	-8.45159
▁steatose	-8.45262
▁sinds	-8.45321
▁consult	-8.4584
▁syndroom	-8.46047
▁zal	-8.46723
▁wij	-8.46922
▁veroorzaakt	-8.47229
▁cardiomyopathie	-8.47681
▁hiervan	-8.4857
▁z	-8.48774
▁verspreid	-8.4901
▁verdacht	-8.49094
▁ontwikkelde	-8.49467
▁keratose	-8.5018
▁pylori	-8.50603
▁septische	-8.50756
▁coupes	-8.51088
▁diabetes	-8.51269
▁normale	-8.5129
▁abdominale	-8.51833
▁proces	-8.52147
▁punctie	-8.52765
▁delen	-8.52961
▁cabg	-8.52993
▁to	-8.53239
▁sclerose	-8.53282
▁sectie	-8.53297
▁falen	-8.53744
▁operatie	-8.53791
▁pleura	-8.54142
▁tractus	-8.54261
▁epitheel	-8.54327
▁definitief	-8.54498
▁ascendens	-8.54555
iii	-8.55007
▁carcinomatosa	-8.5542
▁voorwand	-8.55497
▁ischaemische	-8.55503
▁ruptuur	-8.55527
▁aortaklep	-8.55892
▁drie	-8.55998
▁inwendig	-8.56004
▁revisie	-8.56106
▁multi	-8.56123
▁beleid	-8.56188
▁alsmede	-8.56198
▁gecompliceerd	-8.5638
▁opgetreden	-8.56428
stoornissen	-8.5662
▁slechts	-8.56905
▁vetweefsel	-8.57026
▁samenvattend	-8.5707
▁thrombus	-8.57319
▁rectum	-8.57757
▁eerste	-8.57966
▁ml	-8.57986
▁gegevens	-8.58722
▁elders	-8.58805
▁differentiaal	-8.58818
▁longembolie	-8.58845
▁week	-8.5886
▁grootcellig	-8.59131
imaal	-8.59865
▁kleuring	-8.60235
▁coronairarterie	-8.60411
▁dissectie	-8.60483
▁moet	-8.60624
▁pancreatitis	-8.60634
▁aantoonbaar	-8.60869
▁maanden	-8.60969
r	-8.61612
▁micro	-8.61619
▁component	-8.61716
▁eveneens	-8.61758
▁gehele	-8.61826
▁cardiaal	-8.62051
▁l	-8.62197
▁invasieve	-8.62402
▁onderbeen	-8.62513
▁vanwege	-8.62561
▁laaggradige	-8.6343
▁diagnostisch	-8.6346
▁actinisch	-8.63626
▁nader	-8.63974
▁arterie	-8.6404
▁v	-8.64117
▁kleincellig	-8.64538
▁zijde	-8.64819
▁secundair	-8.65117
▁distale	-8.6527
▁papillair	-8.65273
▁hoog	-8.65295
▁volledig	-8.65434
▁snijvlakken	-8.65935
▁haarden	-8.66011
▁argumenten	-8.66058
▁vergroot	-8.6607
▁interstitiele	-8.66125
▁granulocyten	-8.66226
▁abdominalis	-8.66485
▁colitis	-8.66548
▁infarcten	-8.66772
▁emfyseem	-8.66991
▁concluderend	-8.66993
▁melanoom	-8.67142
▁marge	-8.67634
▁voorkeur	-8.68249
coronairarterien	-8.68262
▁ramus	-8.68415
▁mutatie	-8.68852
▁ulcus	-8.6922
▁recidief	-8.69264
▁ondanks	-8.69334
▁descendens	-8.6935
▁metastasering	-8.69625
▁re	-8.69829
▁wang	-8.69842
▁morfologisch	-8.70378
▁behouden	-8.70669
▁afwijkend	-8.71046
▁corpus	-8.71109
▁infiltrerend	-8.71142
▁sprieterig	-8.71219
▁toestemming	-8.71314
▁analyse	-8.7137
▁terminale	-8.71399
▁urine	-8.71615
▁mellitus	-8.71621
wangerschapsduur	-8.71738
▁causa	-8.72149
▁afkomstig	-8.72255
▁liter	-8.72392
▁uitgesproken	-8.72592
▁toename	-8.72594
▁nummer	-8.72762
▁lichte	-8.73241
de	-8.73345
▁basale	-8.73437
▁lumen	-8.73636
▁toch	-8.73829
▁tubulair	-8.74171
▁urotheelcel	-8.74184
▁weke	-8.74196
▁behandeld	-8.74419
▁vrijwel	-8.74456
on	-8.74568
▁beoordelen	-8.74812
▁bijnieren	-8.74841
▁stent	-8.75006
▁bilaterale	-8.75136
p	-8.7514
▁localisatie	-8.75215
▁hersenobductie	-8.75343
h	-8.75376
▁uitwendig	-8.75436
▁iv	-8.75465
▁opvallend	-8.75473
▁voorlopige	-8.75553
▁hoeveelheid	-8.75616
▁gestuwd	-8.75699
▁immuunhistochem	-8.75907
▁diagnostiek	-8.75937
▁digestivus	-8.76081
▁afsluiting	-8.7624
▁mortis	-8.76296
▁vorm	-8.76963
▁coronairen	-8.77081
▁plotseling	-8.77134
▁bekende	-8.77146
▁snijvlak	-8.77352
▁doch	-8.77722
al	-8.7775
▁her	-8.78253
▁ductaal	-8.78372
▁dyspnoe	-8.78533
▁perineurale	-8.79555
▁alveolaire	-8.7958
▁ldh	-8.79864
▁oppervlakkig	-8.80478
▁leeftijd	-8.80587
▁kort	-8.80681
▁ct	-8.80767
▁mammacarcinoom	-8.80865
▁zekerheid	-8.80965
▁eerdere	-8.80967
▁centraal	-8.81215
tirpatie	-8.81322
▁rca	-8.81458
▁best	-8.81966
▁later	-8.82096
▁arterien	-8.82243
▁distaal	-8.8233
▁samen	-8.82355
▁lateraal	-8.82675
▁temporaal	-8.82801
▁minimale	-8.83128
links	-8.833
▁blijkt	-8.83936
▁positieve	-8.84266
▁enig	-8.84678
l	-8.84713
▁ziekte	-8.84744
▁zeker	-8.84781
▁snede	-8.85008
▁necrotiserende	-8.85029
▁volgens	-8.85053
▁helder	-8.85179
▁aanvullende	-8.85286
▁schouwing	-8.85336
▁verhoogd	-8.85364
▁voorhoofd	-8.8599
▁pijn	-8.86264
▁gebieden	-8.86299
▁bovenstaande	-8.86304
▁vena	-8.86351
▁nieuwe	-8.86441
▁post	-8.8688
▁resectievlak	-8.86948
▁bovenbeen	-8.86982
▁waardoor	-8.87228
▁mediastinum	-8.87515
▁antrum	-8.87527
▁bijnier	-8.87569
▁samengestelde	-8.87603
wel	-8.87603
▁myocarditis	-8.87667
▁non	-8.87885
▁doorgroei	-8.87951
ues	-8.88673
▁zijwand	-8.88825
▁pulmonalis	-8.88838
▁reikt	-8.89249
▁darmen	-8.89821
▁daar	-8.89842
▁mannelijke	-8.89933
▁buikholte	-8.90186
▁pericard	-8.90478
▁trachea	-8.90922
▁bestond	-8.91152
▁koorts	-8.91553
ritmestoornissen	-8.91973
▁endocarditis	-8.92204
▁inklemming	-8.92368
▁hpv	-8.92373
arterioloscleros	-8.92406
▁pericarditis	-8.92705
▁anatomische	-8.92719
▁aanwijzing	-8.92731
▁lichaamsobducti	-8.92991
▁opvallende	-8.93152
▁beschreven	-8.93531
▁eventuele	-8.9368
▁hierin	-8.93877
diameter	-8.94002
▁hiervoor	-8.9404
▁specifiek	-8.94166
▁oesofagus	-8.94408
▁borst	-8.94478
▁ileum	-8.94562
er	-8.94744
▁rondom	-8.94747
▁cerebellum	-8.94757
cholecystectomie	-8.94804
▁trombus	-8.94971
▁circumfl	-8.95214
▁ulceratie	-8.95395
▁autolyse	-8.95496
▁oudere	-8.95576
▁slechte	-8.95726
▁schedelobductie	-8.9578
▁significante	-8.95976
▁klachten	-8.96258
▁cerebrale	-8.96277
▁purulente	-8.96602
▁h	-8.96642
▁kweken	-8.97051
▁progressieve	-8.97134
▁laterale	-8.97135
pneumonie	-8.97163
▁ruim	-8.97659
▁abdomen	-8.97863
▁pathologisch	-8.97905
▁totale	-8.98023
▁cd	-8.98263
▁dikke	-8.98335
▁decompensatie	-8.98809
▁gemacereerde	-8.98875
▁plaats	-8.99107
▁therapie	-8.99346
tra	-8.99489
▁doorgemaakt	-8.99585
▁invasief	-8.99872
thora	-9.00457
▁reactief	-9.00556
▁veneuze	-9.00664
▁laatste	-9.01067
▁beloop	-9.01167
▁bodem	-9.01171
▁vermeld	-9.01233
▁abstinerend	-9.01388
▁tenminste	-9.01469
▁iliaca	-9.01492
▁longcarcinoom	-9.01935
▁ards	-9.02035
▁vaatlijden	-9.0211
▁mate	-9.02183
▁biopsie	-9.02394
▁kweek	-9.02531
▁iets	-9.02545
▁vooral	-9.02944
cm	-9.03036
atie	-9.03192
slijmvlies	-9.03284
▁afwezig	-9.03728
▁hoe	-9.03736
▁para	-9.03749
▁coronairlijden	-9.03754
▁vergrote	-9.03756
▁verse	-9.03928
▁pt	-9.04343
▁jaren	-9.04754
▁resectievlakken	-9.0479
neu	-9.04818
▁frontaal	-9.05001
▁toto	-9.05013
▁schouder	-9.05213
▁overigens	-9.05435
▁ileus	-9.05533
▁hematoom	-9.05719
▁zwaar	-9.0577
▁cerebrum	-9.05889
▁totaal	-9.05925
biopt	-9.06001
▁maagslijmvlies	-9.06006
▁adne	-9.06225
▁cva	-9.06301
▁vrouwelijke	-9.06398
▁obstructie	-9.06859
▁ovarium	-9.06883
▁organiserende	-9.06897
▁mede	-9.07002
met	-9.07534
▁oppervlakkige	-9.07639
▁proliferatie	-9.08055
▁score	-9.08443
▁overtuigende	-9.08603
▁bijgedragen	-9.09024
▁ritmestoornis	-9.09208
▁dermatitis	-9.09351
▁geven	-9.09432
▁keratosis	-9.09597
▁chemotherapie	-9.09873
▁ontvangt	-9.10224
▁infiltratie	-9.10413
▁infarceringen	-9.10427
▁toestand	-9.1085
▁uitwendige	-9.11175
▁bijkomende	-9.11327
▁perifeer	-9.11723
f	-9.11767
▁inderdaad	-9.11876
▁colonslijmvlies	-9.11902
▁overwegend	-9.11999
▁maagbiopten	-9.1214
▁coecum	-9.1273
▁immunohistochem	-9.12808
▁waar	-9.12877
▁diagnosen	-9.12916
▁bowen	-9.12966
▁occlusie	-9.13179
▁algehele	-9.13218
▁beoordeling	-9.13239
heid	-9.1339
uteriene	-9.13583
▁geduid	-9.13603
▁voornamelijk	-9.13834
▁ik	-9.13866
▁eventueel	-9.13899
▁intact	-9.14128
▁verklaart	-9.14407
▁bespreking	-9.14444
ze	-9.14523
▁gleason	-9.14671
▁moleculaire	-9.14672
▁cytologisch	-9.14701
▁onderarm	-9.14724
bij	-9.14777
▁hoge	-9.14785
▁diverse	-9.14901
▁postoperatief	-9.14978
▁ingroei	-9.15346
▁schedelsectie	-9.15381
▁abcederende	-9.15418
▁neus	-9.15487
▁overleg	-9.15671
▁vast	-9.15792
▁nevenbevinding	-9.15864
▁kreeg	-9.15875
▁hypertroof	-9.1669
▁thoracale	-9.16715
▁bloedverlies	-9.16757
▁anterior	-9.16931
▁danwel	-9.17007
▁infiltraat	-9.17059
▁gecontraheerd	-9.17103
ue	-9.17127
▁gegeven	-9.17251
▁vooralsnog	-9.17285
▁toenemend	-9.17392
▁aanknopingspunt	-9.1754
▁lengte	-9.17565
▁transversum	-9.1757
▁diepe	-9.17659
▁arteriosclerose	-9.17659
▁oksel	-9.17738
preparaat	-9.17746
▁reactie	-9.17974
▁separaat	-9.18007
▁vanuit	-9.18147
ste	-9.18205
▁trivasculaire	-9.18245
▁bevinding	-9.18283
o	-9.18403
▁overgang	-9.18529
cel	-9.18622
▁actinica	-9.18785
▁onderging	-9.19132
▁haar	-9.19248
▁substraat	-9.19309
▁respiratoir	-9.1944
▁dieper	-9.19516
▁antibiotica	-9.19588
▁haardvormige	-9.19628
▁ontstond	-9.1967
▁ivm	-9.19724
▁nodulaire	-9.19874
▁vruchtdood	-9.20029
▁vasculitis	-9.20075
▁amyloid	-9.20153
▁groeiwijze	-9.20185
cisiepreparaat	-9.20249
▁medisch	-9.20278
▁afdeling	-9.20474
▁fi	-9.20563
▁lichaam	-9.20611
▁beoordeelbaar	-9.207
▁plaatsen	-9.20977
▁haard	-9.2104
▁pleuritis	-9.21079
▁harttamponade	-9.21085
▁directe	-9.21138
▁tumorcellen	-9.21199
metastasen	-9.21296
▁littekenweefsel	-9.21435
▁zichtbaar	-9.2161
▁ontvangen	-9.21688
hyperplasie	-9.218
naaldbiopten	-9.21831
▁snijranden	-9.21992
▁superior	-9.22083
▁circulatie	-9.22099
▁stolsels	-9.22513
▁ontbreken	-9.22583
▁levercirrose	-9.22805
▁waarop	-9.23064
af	-9.23083
▁bovenarm	-9.23122
of	-9.23206
▁septisch	-9.2338
▁focale	-9.23815
▁achteruitgang	-9.23899
▁mitralisklep	-9.24092
▁parenchym	-9.24124
▁failure	-9.24316
▁beperkte	-9.24376
▁macroscopie	-9.24698
resectie	-9.24815
materiaal	-9.24884
▁longstuwing	-9.2502
▁verleden	-9.25062
▁media	-9.25178
▁prostaatbiopten	-9.25226
▁carcinoma	-9.25268
▁ons	-9.25302
▁maturatie	-9.25559
▁hemorragische	-9.25619
▁wervelkolom	-9.25689
▁appendectomie	-9.25753
▁laat	-9.2591
▁zekere	-9.26169
▁tijd	-9.2618
▁kleuringen	-9.26189
▁oppervlak	-9.26192
▁origine	-9.26316
▁gedilateerde	-9.26487
▁asystolie	-9.26607
▁hersenstam	-9.26743
▁cin	-9.2686
▁perifere	-9.26896
▁zware	-9.2704
▁li	-9.27048
▁thuis	-9.2718
▁nu	-9.27186
▁prothese	-9.27224
mw	-9.27301
▁subendocardiale	-9.27405
▁midden	-9.27469
bevindingen	-9.2753
▁hoofd	-9.27562
embolieen	-9.27655
tern	-9.27724
▁diverticulitis	-9.27837
infarcering	-9.27926
orgaanfalen	-9.28089
▁gastritis	-9.2811
▁diafragma	-9.28248
▁aantal	-9.28341
▁afstand	-9.28509
▁longemfyseem	-9.28642
▁uren	-9.28812
▁granulomen	-9.28813
▁zagen	-9.28825
▁vonden	-9.28964
▁via	-9.28971
▁vers	-9.29185
▁besloten	-9.29204
▁ductus	-9.29245
het	-9.29316
▁dient	-9.29345
▁achter	-9.29405
▁open	-9.29446
▁thrombi	-9.29471
▁neutrofiele	-9.29652
▁middels	-9.29658
▁trombo	-9.30084
▁verminderde	-9.3027
▁dus	-9.30448
▁on	-9.30598
deze	-9.30703
▁gestuwde	-9.30838
▁geruptureerd	-9.30857
▁stadium	-9.30939
▁sluiten	-9.30958
▁atrium	-9.30988
▁shave	-9.31298
▁zover	-9.31558
▁leverstuwing	-9.31605
▁neuro	-9.3165
▁hooggradig	-9.31675
▁datum	-9.31848
▁eosinofiele	-9.31853
▁gaarne	-9.31858
▁melanocytair	-9.31972
aanvullend	-9.32115
▁thrombo	-9.32299
▁foci	-9.32434
▁ad	-9.32505
▁diep	-9.32508
▁corte	-9.32561
▁gekweekt	-9.32568
▁hepatitis	-9.32704
▁enkel	-9.32833
k	-9.32892
▁tweede	-9.32929
▁familie	-9.33003
▁ic	-9.33104
▁blanco	-9.33144
▁mesenterica	-9.3321
▁hartinfarct	-9.33232
▁onderkwabben	-9.33385
▁mediastinale	-9.33596
▁slap	-9.33685
▁bypass	-9.33907
▁rol	-9.33946
▁hyperplastische	-9.34
glomeruloscleros	-9.34079
▁bekken	-9.3424
▁witte	-9.34259
▁trombose	-9.34412
iv	-9.34666
▁naaldbiopten	-9.34751
▁zwelling	-9.34855
▁hersensectie	-9.35461
▁lies	-9.35607
wand	-9.35741
jaar	-9.35826
▁necrotisch	-9.35883
sinfiltraat	-9.35905
▁kliniek	-9.36546
▁liet	-9.36624
▁ontkleuring	-9.3678
▁ziekenhuis	-9.37068
▁poliepectomie	-9.37103
▁been	-9.37276
▁grond	-9.37286
▁coeur	-9.37384
▁moleculair	-9.37459
▁macrofagen	-9.37714
▁darmischemie	-9.37791
▁mucosa	-9.37814
▁abces	-9.37978
▁respectievelijk	-9.37989
▁onbekend	-9.38002
▁lijden	-9.38394
▁bronchus	-9.38467
▁invasie	-9.38472
ook	-9.38827
▁geschat	-9.39028
▁daarna	-9.3915
is	-9.39242
▁relatief	-9.39305
▁zouden	-9.39331
▁per	-9.39564
▁toegenomen	-9.39921
▁aanleiding	-9.39978
▁carotis	-9.40051
ing	-9.40133
▁gevuld	-9.40443
▁thrombose	-9.40462
▁oedemateus	-9.40785
▁beperkt	-9.41
▁waargenomen	-9.41087
▁opgegeven	-9.41313
▁celbeeld	-9.41662
rechts	-9.41874
▁rechterlong	-9.41928
fibrilleren	-9.41982
▁bevestigt	-9.42204
▁suggestief	-9.42327
voor	-9.4238
▁indien	-9.42403
▁postmortale	-9.42527
▁st	-9.42565
▁hemicolectomie	-9.42641
▁granulomateuze	-9.42676
▁emfysemateuze	-9.42774
▁fragmenten	-9.42821
▁nierfunctie	-9.42979
▁omentum	-9.42979
▁gestart	-9.43011
▁celrijk	-9.43106
▁ulcererende	-9.43153
▁iuvd	-9.43256
▁partiele	-9.43265
▁hersenonderzoek	-9.43412
rechterventrikel	-9.43446
▁fase	-9.43454
▁hodgkin	-9.43649
▁huidbiopsie	-9.43774
▁levercirrhose	-9.43839
▁lichen	-9.43941
▁abdominaal	-9.44101
▁ingreep	-9.4428
ma	-9.44293
▁cerebri	-9.444
▁snel	-9.44473
▁uitgevoerd	-9.44625
▁graft	-9.44664
▁zodat	-9.44957
▁appendi	-9.4501
▁kernen	-9.45169
▁eczeem	-9.45193
▁hartspier	-9.45619
▁laag	-9.4563
▁berusten	-9.45836
▁pyelonefritis	-9.4584
▁coupe	-9.45916
▁bestaan	-9.46075
▁alleen	-9.46119
▁noch	-9.46146
▁lymfocytaire	-9.46182
transplantatie	-9.46297
▁macroscopische	-9.46332
▁instantie	-9.4635
te	-9.46661
▁degeneratieve	-9.46673
▁direct	-9.46903
ontstekingsbeeld	-9.46953
▁hartkamer	-9.4698
▁onderzocht	-9.47152
▁vier	-9.47178
▁colonbiopten	-9.47857
▁retour	-9.48002
toevalsbevinding	-9.4809
▁volgen	-9.4813
▁oedemateuze	-9.48139
▁onduidelijk	-9.48279
▁systeem	-9.48335
▁procedure	-9.48395
ca	-9.48561
▁traject	-9.48609
▁richting	-9.48714
▁vet	-9.48724
▁bed	-9.48742
▁mesenterium	-9.48799
▁lichenoide	-9.48841
▁conditie	-9.49
▁coloncarcinoom	-9.49
▁doorsnede	-9.49038
▁epidermale	-9.49196
re	-9.49222
▁eosinofilie	-9.49331
▁bindweefsel	-9.49353
▁galwegen	-9.49379
▁bronchitis	-9.49413
invasieve	-9.4952
▁slokdarm	-9.4982
▁embolieen	-9.5004
▁littekens	-9.50194
▁gastro	-9.5043
▁folliculair	-9.50542
tal	-9.5056
▁hypertrofische	-9.50631
sche	-9.50706
▁maand	-9.50714
▁pr	-9.50727
▁resten	-9.50788
▁dubbelzijdige	-9.50983
▁multifocaal	-9.50989
normaal	-9.5114
laveiselepitheel	-9.51154
▁blijft	-9.51311
▁lymfocyten	-9.51588
▁betreffende	-9.51632
▁veranderd	-9.51756
▁arterio	-9.51855
▁bepaling	-9.51903
▁geconstateerd	-9.51916
▁ouderdom	-9.5197
▁peritoneum	-9.52311
▁bron	-9.524
retroperitoneaal	-9.52402
▁hierover	-9.52435
▁mitralis	-9.52476
▁diverticulose	-9.52512
▁virale	-9.52598
▁tumorweefsel	-9.52605
▁opnieuw	-9.52701
▁subendocardiaal	-9.52977
▁degeneratie	-9.52983
als	-9.53016
▁candida	-9.53055
▁haardjes	-9.53062
▁geboren	-9.53067
▁net	-9.53148
▁splenitis	-9.53279
gecompromitteerd	-9.53418
▁mediale	-9.53503
nevenbevindingen	-9.53705
▁huisarts	-9.53796
▁braken	-9.53968
▁cor	-9.54185
▁klep	-9.54428
▁cholelithiasis	-9.54502
▁superficiele	-9.54746
▁lymfangitis	-9.54794
▁gedaan	-9.54827
▁bloederig	-9.54901
▁voorlopig	-9.55024
▁uw	-9.55062
▁dermatofibroom	-9.55078
triumfibrilleren	-9.55221
▁contact	-9.55363
▁rand	-9.55599
▁dysplastische	-9.55634
▁ventrikels	-9.55702
▁plots	-9.55818
▁val	-9.55871
▁oor	-9.55891
▁haemorrhagische	-9.55955
▁radiotherapie	-9.55962
y	-9.56244
▁pancreaskop	-9.56378
▁doorbraak	-9.56429
▁vernauwing	-9.56753
▁verslechtering	-9.56771
▁talrijke	-9.56791
▁bacteriele	-9.56899
▁regio	-9.56914
onderzoek	-9.56998
▁voornaam	-9.57006
▁verschillende	-9.57111
▁pathologische	-9.57144
▁onwel	-9.57284
▁peri	-9.57328
▁buikpijn	-9.57376
uterien	-9.57394
▁duodenumbiopten	-9.57511
▁gespeeld	-9.57528
▁betekenis	-9.57552
▁ander	-9.57631
▁defect	-9.57632
▁systemische	-9.57984
▁uitgaande	-9.58189
▁dorsaal	-9.58219
▁gebruik	-9.58232
▁hippocampus	-9.58353
▁ureter	-9.58455
▁egfr	-9.58593
▁afgenomen	-9.58604
▁bifurcatie	-9.58612
▁kras	-9.59162
▁aureus	-9.59198
▁duiden	-9.59431
▁anastomose	-9.59548
▁dementie	-9.59986
▁ze	-9.60245
▁splenomegalie	-9.60362
veranderingen	-9.60538
▁linkerlong	-9.60576
gediagnosticeerd	-9.60598
▁lipoom	-9.60619
▁mediaal	-9.60666
▁navelstreng	-9.60757
▁ingezet	-9.60854
▁vlokatrofie	-9.6089
istente	-9.60914
▁tamponade	-9.6098
▁flank	-9.61196
▁meningitis	-9.61557
▁drietaks	-9.61625
▁communis	-9.6169
▁tubulusnecrose	-9.61739
▁cysten	-9.61862
status	-9.61904
▁trombi	-9.62114
▁naadlekkage	-9.62179
beeld	-9.62313
▁truncus	-9.62332
▁vervolgens	-9.62383
▁binnen	-9.62553
▁portale	-9.62786
▁beschouwd	-9.62952
▁barrett	-9.62957
op	-9.63205
▁secundaire	-9.63468
▁invasiediepte	-9.63661
▁nr	-9.63863
▁nodus	-9.63913
▁cholecystitis	-9.63939
▁bestaand	-9.63958
▁achtergrond	-9.63999
▁schimmels	-9.64167
▁onderwand	-9.64204
▁tegen	-9.64282
▁pipelle	-9.64419
▁pleuraholte	-9.64481
▁alzheimer	-9.64612
▁moment	-9.64687
▁recidiverende	-9.6471
▁samengevat	-9.64777
▁buikwand	-9.64812
▁terminaal	-9.64855
▁vriescoupe	-9.64857
▁haemorrhagisch	-9.64876
▁leukemie	-9.6488
▁coli	-9.64886
▁geval	-9.64893
▁beschadiging	-9.64917
tumorlokalisatie	-9.65017
▁infiltratiev	-9.65089
▁onderliggende	-9.65251
▁zelf	-9.65534
▁gestaakt	-9.65612
▁ontstoken	-9.65618
▁geplaatst	-9.65648
▁arrest	-9.65753
▁subtotale	-9.65808
▁atelectase	-9.65875
na	-9.65909
▁stroma	-9.65964
▁laaggradig	-9.66028
▁gereanimeerd	-9.66031
▁dermis	-9.66375
kleuring	-9.66412
▁hyper	-9.66692
▁classificeren	-9.66702
▁mogelijkheid	-9.66707
▁casus	-9.66715
▁lokaal	-9.66825
▁the	-9.6696
▁krap	-9.66988
conclusie	-9.67141
▁cirrhose	-9.67203
▁bloedvaten	-9.67284
diagnosen	-9.6747
▁mohs	-9.67578
▁tumoren	-9.67645
▁maagantrum	-9.67646
▁stof	-9.67716
▁leverfalen	-9.67955
mm	-9.67985
istent	-9.68112
▁ulcera	-9.68133
▁infectieuze	-9.68174
▁gewichten	-9.68272
▁verlies	-9.68291
▁coronairvaten	-9.68355
▁amenorroeduur	-9.68376
▁slijm	-9.68382
▁risico	-9.6841
▁pacemaker	-9.68412
▁lage	-9.68424
▁malaise	-9.68494
▁maceratie	-9.6853
▁hierna	-9.68611
uameuze	-9.68642
▁hypotensie	-9.68839
▁gehad	-9.68937
▁vele	-9.69104
▁interna	-9.69207
▁icterus	-9.69369
▁waaronder	-9.69371
▁ischemisch	-9.69538
▁aspergillus	-9.6961
▁ruiterembolus	-9.69818
▁thoracaal	-9.69886
▁tgv	-9.70362
▁level	-9.70397
▁massaal	-9.7054
▁even	-9.70545
▁oestrogeen	-9.7056
tumor	-9.70811
▁adipeuze	-9.70887
▁ree	-9.70905
▁organisatie	-9.70967
▁anemie	-9.71022
▁ging	-9.71121
▁concordant	-9.71225
▁uitspraak	-9.71361
▁classificatie	-9.71373
▁wisselende	-9.71458
▁aortaklepstenos	-9.71496
▁kwam	-9.71503
▁occipitaal	-9.71562
uor	-9.716
▁evident	-9.71703
▁basaal	-9.71786
▁kleppen	-9.71815
organismen	-9.71902
▁aspecifieke	-9.72033
▁ventrikelwand	-9.72102
▁pons	-9.72105
▁spierweefsel	-9.72208
▁gerelateerd	-9.72672
▁cardiac	-9.72676
▁centrale	-9.72989
▁voldoende	-9.7318
▁huidstukje	-9.73199
▁wijzen	-9.73219
▁volledige	-9.7338
▁fibrineuze	-9.73411
▁problematiek	-9.73725
▁blijken	-9.7373
▁amyloidose	-9.73765
▁concentrische	-9.73773
▁bleken	-9.73805
▁braf	-9.7383
▁low	-9.73953
▁vasculaire	-9.74317
▁transmurale	-9.74449
▁vragen	-9.74507
▁onderbuik	-9.74526
▁tm	-9.7454
parenchymateuze	-9.74553
▁posterior	-9.74906
infarct	-9.7518
▁vliezen	-9.75414
▁gepaard	-9.75483
▁hulp	-9.75484
▁komen	-9.75609
type	-9.75765
▁ape	-9.75969
▁grotendeels	-9.76064
▁tur	-9.76126
▁zo	-9.76171
▁calcificaties	-9.76232
▁lymfeklier	-9.7663
▁perivasculaire	-9.76669
▁choledochus	-9.76745
▁resectieranden	-9.76888
▁sneevlak	-9.77161
▁vitaal	-9.77172
▁complicaties	-9.772
▁intreden	-9.77231
▁preparaat	-9.77285
eerd	-9.77349
▁circulair	-9.77366
▁parietaal	-9.77387
▁origo	-9.77417
▁plasmacellen	-9.77433
▁panel	-9.77462
▁langdurige	-9.77487
▁fistel	-9.77634
achterwand	-9.77669
▁teken	-9.77815
▁struma	-9.77821
▁verkregen	-9.77854
▁cava	-9.78176
▁presenteerde	-9.78361
▁hypovolemische	-9.785
▁cardiogene	-9.78649
▁vlak	-9.7866
▁coronaria	-9.78689
▁aangezien	-9.78825
▁mesothelioom	-9.78874
▁bloedingsfocus	-9.78881
▁vorming	-9.78951
▁levermetastasen	-9.7899
▁gesteld	-9.7902
▁differentiatie	-9.79115
▁arm	-9.79284
▁relatie	-9.79371
▁evenmin	-9.79521
▁echo	-9.7962
▁alcohol	-9.79623
gediagnostiseerd	-9.79661
longen	-9.79691
▁infiltraten	-9.79696
▁aangegeven	-9.79879
▁transmuraal	-9.79883
▁etiologie	-9.80088
▁stolling	-9.80122
▁aankleuring	-9.80131
▁bacterien	-9.80136
▁gevolgd	-9.80223
cc	-9.80342
cisiebiopt	-9.80448
▁mutaties	-9.80587
▁hooguit	-9.80672
▁necrotische	-9.80679
▁daarin	-9.8087
pressie	-9.8091
▁disease	-9.81205
▁af	-9.81245
▁dna	-9.81301
▁hemangioom	-9.81313
▁leiomyoom	-9.81345
▁verkalkingen	-9.81444
▁laesies	-9.81461
▁foetale	-9.81507
▁subarachnoidale	-9.81702
▁auto	-9.81819
▁bleke	-9.8183
▁gelokaliseerd	-9.81848
▁cerebellaire	-9.81888
▁kleinere	-9.81942
▁epitheliale	-9.81959
▁geopereerd	-9.82002
▁lobulair	-9.82302
▁hemisfeer	-9.82347
▁progressief	-9.82471
necrose	-9.82485
afwijkingen	-9.82535
▁retroperitoneal	-9.8256
▁geassocieerd	-9.82712
▁komt	-9.8274
holte	-9.82798
▁middenkwab	-9.82879
▁ontwikkeld	-9.82954
dat	-9.83
▁pericardvocht	-9.83045
▁stenoserende	-9.83134
▁tuba	-9.83256
▁grootste	-9.83325
▁bovenbuik	-9.83377
▁moeilijk	-9.83401
▁genen	-9.83518
▁neurologische	-9.83573
▁representatief	-9.83652
lokalisatie	-9.83771
▁besproken	-9.83793
▁appendicitis	-9.83795
niercelcarcinoom	-9.83945
▁verklevingen	-9.84069
▁dcis	-9.84099
▁langs	-9.84116
▁ostium	-9.84192
▁bestaat	-9.84196
euze	-9.84388
▁oorzaken	-9.84396
sch	-9.84425
▁benen	-9.84435
▁trauma	-9.84446
▁endocervicale	-9.84488
▁verlittekening	-9.84544
▁maten	-9.84605
▁gezichtspunten	-9.84708
▁obv	-9.84747
▁microbiologisch	-9.84827
▁uitbreidend	-9.84888
▁hierdoor	-9.84898
▁zijdigheid	-9.85182
▁vraagstelling	-9.85289
▁cysteuze	-9.85297
▁basocellulair	-9.85401
▁bijvoorbeeld	-9.85472
▁pulmonaal	-9.85601
▁gaat	-9.85648
▁overlijdt	-9.85753
▁metastatisch	-9.85804
▁tumorproces	-9.85949
▁maaginhoud	-9.85981
▁aangelegd	-9.86103
▁aanvankelijk	-9.86117
▁sereus	-9.86349
▁bovendien	-9.86453
▁duodeni	-9.86459
▁longweefsel	-9.86513
▁vi	-9.86571
▁cardiovasculair	-9.86627
▁inferior	-9.8671
▁ovaria	-9.87061
▁muscularis	-9.87337
▁verbloeding	-9.87369
klinisch	-9.87499
▁haematoom	-9.87618
▁rectosigmoid	-9.87654
▁aldaar	-9.87687
▁aanduiding	-9.87735
▁beoordeeld	-9.87978
tweetal	-9.8799
▁algemene	-9.88115
▁care	-9.88164
▁negatieve	-9.88193
▁pigment	-9.88373
▁ok	-9.88402
lever	-9.88445
▁omdat	-9.88484
▁r	-9.88487
▁cmv	-9.88529
ardiorespiratoir	-9.88649
▁takken	-9.88652
▁zwangerschap	-9.89178
▁uitgenomen	-9.89301
▁buiten	-9.89358
▁bijna	-9.89377
▁laparotomie	-9.89388
▁vetnecrose	-9.89402
▁fibroserende	-9.89422
▁kahler	-9.89451
▁opnemen	-9.89497
▁plaveiselcellig	-9.8951
▁laryn	-9.89512
▁anteroseptaal	-9.8958
▁hand	-9.89581
▁ribfracturen	-9.89762
▁ventraal	-9.89784
▁nefrectomie	-9.90088
▁voet	-9.90353
▁slaap	-9.90368
▁druk	-9.90369
▁propria	-9.90621
▁seh	-9.90641
▁gelaat	-9.90644
▁hepato	-9.90718
▁lymfeklieren	-9.9077
▁cystitis	-9.90842
▁knie	-9.90884
▁afgesloten	-9.90938
▁aannemelijk	-9.90965
▁lymfadenopathie	-9.90972
orgaan	-9.9098
▁stolsel	-9.91085
▁hrhpv	-9.91122
▁bevond	-9.91208
▁rc	-9.91298
▁urosepsis	-9.9134
▁longparenchym	-9.91347
▁naad	-9.91408
lijmvliesbiopten	-9.9149
▁fibrine	-9.91595
▁prognose	-9.91624
▁juist	-9.91647
▁sarcoidose	-9.9171
▁onverwacht	-9.91778
▁nabij	-9.91808
▁hemorragisch	-9.91845
▁lekkage	-9.91918
▁ontwikkeling	-9.91988
weefsel	-9.92013
▁medicatie	-9.9203
▁beenmergbiopt	-9.92069
▁gaan	-9.92447
metastase	-9.92524
▁hoogrisico	-9.92605
▁adipositas	-9.92709
▁naaldbiopt	-9.92735
▁vinden	-9.92799
▁arteriele	-9.9284
▁glomeruli	-9.92859
▁nek	-9.92867
▁regressie	-9.92949
▁periode	-9.93185
▁grotere	-9.93226
▁gen	-9.93346
▁heup	-9.93553
aortaal	-9.93637
▁lis	-9.93723
▁output	-9.93829
▁collaps	-9.93888
▁pinpoint	-9.93945
▁cholestase	-9.93948
▁lentigo	-9.93956
▁alcoholabusus	-9.93964
▁pus	-9.93981
▁plaatsing	-9.9408
▁sub	-9.94388
▁teruggevonden	-9.94502
▁huidstans	-9.94534
▁bedraagt	-9.94612
▁coronaire	-9.94661
▁bevindt	-9.94682
▁onderliggend	-9.94709
mogelijk	-9.94728
▁bilateraal	-9.9474
▁stenosering	-9.94837
▁kunt	-9.95062
▁circulatoire	-9.95285
▁nb	-9.95287
▁hierop	-9.95306
▁verslechterde	-9.95362
▁et	-9.95486
▁ibd	-9.9589
▁ruimte	-9.95915
▁effect	-9.95938
▁aard	-9.96007
▁niveau	-9.96036
▁intraepithelial	-9.96099
z	-9.9626
▁pcr	-9.96367
▁anus	-9.96395
▁trad	-9.96619
▁hooggradige	-9.96738
▁epidermis	-9.96784
▁beginnend	-9.9697
▁folliculitis	-9.96992
hart	-9.97031
▁actief	-9.97077
▁nauwelijks	-9.97229
▁inhoud	-9.97484
▁longembolien	-9.97667
▁informatie	-9.97714
▁trivasculair	-9.97735
▁fibrosering	-9.97772
▁chirurgisch	-9.97807
▁bdz	-9.97871
▁zullen	-9.97975
▁intensive	-9.98072
▁adhesies	-9.98078
▁ongewijzigd	-9.98118
▁beademing	-9.98126
▁diarree	-9.98224
▁bot	-9.98255
▁leverde	-9.98351
▁centrum	-9.98559
▁troebel	-9.98703
▁wisselend	-9.98717
▁omgevend	-9.98841
▁afsluitende	-9.98935
▁minimaal	-9.9896
▁pas	-9.99025
▁cirrose	-9.99076
▁metabole	-9.99218
meer	-9.99414
▁insufficient	-9.99467
▁laten	-9.99605
uit	-9.99743
▁randen	-9.99786
▁stress	-9.99795
▁uteri	-9.99846
▁kapsel	-9.99922
▁pathogene	-9.99994
▁tubulovilleus	-10.0002
▁stroomgebied	-10.001
▁compleet	-10.0017
▁coronairsysteem	-10.0024
▁hydro	-10.0036
▁hb	-10.0039
▁beslag	-10.0045
▁neusrug	-10.005
▁longbeeld	-10.0052
▁immuun	-10.0076
sverschijnselen	-10.0086
▁subcutis	-10.0092
▁corticale	-10.0092
dometriumpoliep	-10.0093
▁profiel	-10.0098
cellymfoom	-10.0107
waarschijnlijk	-10.012
▁gefragmenteerd	-10.0122
▁fish	-10.0124
▁nigra	-10.0127
▁structuren	-10.0134
▁atypisch	-10.0145
▁bloedstolsels	-10.0146
▁stenosen	-10.015
invasie	-10.0152
▁staat	-10.0159
▁micronodulaire	-10.016
▁lumpectomie	-10.0177
▁neuroendocrien	-10.0186
▁nierfalen	-10.0205
▁massa	-10.0208
▁papilloom	-10.0219
▁curettage	-10.0222
▁fibreuze	-10.0226
▁hoofdstam	-10.0246
▁uitsluitend	-10.0252
▁staphylococcus	-10.0255
▁sinus	-10.0273
▁lymfocytose	-10.0274
▁bulleus	-10.028
uameus	-10.0282
▁verzoek	-10.0284
ad	-10.0288
▁geeft	-10.0311
▁vijf	-10.0311
▁oog	-10.0314
▁aandoening	-10.0325
▁enigszins	-10.0326
▁gedurende	-10.0334
▁consistentie	-10.0345
▁ambulance	-10.0346
▁and	-10.0353
▁classificerend	-10.0362
▁optreden	-10.0367
microscopisch	-10.0371
▁zone	-10.0376
▁milde	-10.0384
el	-10.0392
▁crohn	-10.0395
▁intern	-10.0397
▁pyelum	-10.0399
▁stoma	-10.0416
urineweginfectie	-10.0417
▁tezamen	-10.0427
▁verkleefd	-10.0431
▁persisterende	-10.0432
▁dominant	-10.0447
▁mucineus	-10.0448
▁interne	-10.0448
▁secretariaat	-10.0449
▁hydronefrose	-10.0494
▁instabiele	-10.0502
▁ischaemisch	-10.0506
▁inclusief	-10.051
▁leek	-10.0512
▁volgende	-10.0519
▁hernia	-10.0519
▁huidstansbiopt	-10.0527
▁renalis	-10.0542
▁longafwijkingen	-10.0546
▁lokalisaties	-10.055
▁verkleuring	-10.0551
▁lymfoide	-10.056
▁openen	-10.0562
▁soms	-10.0562
revisie	-10.0563
▁daarvan	-10.0577
graad	-10.0582
▁palliatief	-10.0598
▁achteruit	-10.06
▁ontstekingsrest	-10.0601
▁diepte	-10.0618
▁erosieve	-10.0621
huidbiopt	-10.0625
▁stellen	-10.0634
decompensatie	-10.0635
tische	-10.0639
▁microorganismen	-10.0647
▁situatie	-10.0662
▁dikte	-10.0671
▁radicaliteit	-10.0675
▁deposities	-10.0676
epitheel	-10.0677
▁hepatocellulair	-10.0689
▁melaena	-10.069
▁sigmoidresectie	-10.0697
▁grafts	-10.0712
▁volgde	-10.0722
▁lumina	-10.0723
▁urineblaas	-10.0724
▁minuten	-10.0726
▁waaraan	-10.0726
▁multipel	-10.0727
▁patroon	-10.0734
▁lokale	-10.0734
nb	-10.0738
nummer	-10.0748
▁intravasa	-10.075
▁verloop	-10.0757
▁maken	-10.0758
▁out	-10.0758
▁variant	-10.0759
setting	-10.0786
j	-10.0793
▁hierboven	-10.08
▁thoracalis	-10.0816
▁longfibrose	-10.0825
▁gemaakt	-10.0825
▁fibreus	-10.0841
▁onbekende	-10.0855
▁verandering	-10.0864
▁blokje	-10.0866
▁fractuur	-10.087
▁cachectische	-10.0883
▁functie	-10.0896
sreactie	-10.0903
um	-10.0918
▁aanleggen	-10.0923
▁weer	-10.0931
▁cache	-10.0939
▁kenmerkend	-10.0943
▁bijbehorend	-10.0945
▁serosa	-10.0955
▁multiple	-10.0958
▁dank	-10.0962
▁omgeving	-10.097
terna	-10.0984
▁neuropathologie	-10.0989
▁nadere	-10.0995
▁fibrotische	-10.1009
▁vulgaris	-10.1011
▁gesuperponeerd	-10.1022
▁hiermee	-10.1027
▁chirurgie	-10.1041
▁aftakkingen	-10.1048
▁infectieus	-10.1053
ritmestoornis	-10.1068
▁activiteit	-10.1081
▁intracerebrale	-10.1092
▁geboorte	-10.1102
▁telefonisch	-10.1103
▁aantoonbare	-10.1106
gesteronreceptor	-10.1113
▁atrofisch	-10.1125
▁klasse	-10.1126
▁varices	-10.1139
immuunhistochemi	-10.1142
▁craniaal	-10.1149
▁lastig	-10.1151
▁fle	-10.1154
▁bleef	-10.1169
▁compressie	-10.1197
bv	-10.1198
▁musculus	-10.1201
▁verwerkt	-10.1201
▁gecollabeerd	-10.1216
▁spongiotische	-10.1216
scan	-10.124
▁duidend	-10.1255
▁ver	-10.1256
▁gevallen	-10.1265
▁wond	-10.1265
▁kruin	-10.1288
▁hele	-10.1291
splenomegalie	-10.13
▁myeloide	-10.1324
▁drain	-10.1327
▁darmlissen	-10.1328
▁hepatomegalie	-10.1339
▁neuropatholoog	-10.1342
▁rode	-10.1344
▁hiernaast	-10.1359
▁medulla	-10.136
▁heldercellig	-10.1362
▁nefropathie	-10.1365
▁comple	-10.1366
▁verkalking	-10.1373
▁herkenbaar	-10.1374
▁uiting	-10.1389
▁patholoog	-10.1397
to	-10.14
▁darmslijmvlies	-10.1422
den	-10.1427
▁leven	-10.1429
▁lijken	-10.143
oom	-10.1444
▁hieraan	-10.1447
proliferatieve	-10.1465
▁grensvlak	-10.147
▁neuronen	-10.1473
▁lewy	-10.1476
▁huidshave	-10.1482
▁vitale	-10.1486
▁complicatie	-10.1488
▁giardia	-10.1489
▁papillairspier	-10.149
▁luchtwegen	-10.1491
▁gele	-10.1507
▁tpv	-10.1512
▁aanvrager	-10.1513
▁feit	-10.1536
▁staken	-10.156
gr	-10.156
▁holte	-10.1573
cellen	-10.1574
▁cerebraal	-10.1599
▁jejunum	-10.1605
▁succesvol	-10.1608
▁zes	-10.1613
▁vernauwd	-10.165
▁afwijkende	-10.1687
▁derden	-10.1689
▁graag	-10.1692
▁compact	-10.1711
▁subcutaan	-10.1711
▁alk	-10.1739
▁mid	-10.1739
klepvervanging	-10.1746
▁respons	-10.1747
▁bevat	-10.1747
▁verbetering	-10.175
u	-10.1769
▁alhier	-10.1777
▁mesenteriale	-10.1779
▁operatiegebied	-10.1781
aortale	-10.1785
▁noemenswaardig	-10.1798
▁tumorvrij	-10.1798
▁pseudomonas	-10.1808
▁genetisch	-10.1813
▁node	-10.1818
▁nefrosclerose	-10.1818
▁co	-10.1848
▁wellicht	-10.1852
▁maart	-10.1868
▁macro	-10.1871
▁ruggenmerg	-10.1871
positieve	-10.1888
▁dr	-10.1892
▁genomen	-10.1911
▁papmilt	-10.1913
▁astma	-10.1919
▁coeliacus	-10.1919
▁ecg	-10.1923
an	-10.1928
▁segment	-10.193
▁flow	-10.1936
▁hilus	-10.1939
▁beeldvorming	-10.1943
hyperkeratotisch	-10.1943
▁kin	-10.1947
▁leverparenchym	-10.1953
▁morfologie	-10.1953
▁typisch	-10.1957
▁lang	-10.1958
▁bijbevinding	-10.1964
▁geirriteerde	-10.1974
▁verhoornend	-10.1975
▁januari	-10.1977
▁purulent	-10.1987
▁structurele	-10.1994
▁lab	-10.1996
▁gedecompenseerd	-10.1999
▁geleden	-10.2002
▁onderlip	-10.2006
▁tel	-10.2008
ergens	-10.202
▁stenen	-10.2032
▁hospital	-10.2033
▁toegestaan	-10.2041
▁ulcererend	-10.2042
▁naden	-10.2046
▁intradermale	-10.2051
▁mitraalklep	-10.2051
▁interstitieel	-10.2054
linker	-10.2055
▁verwijd	-10.2061
▁brein	-10.2064
▁correlatie	-10.2074
▁aml	-10.2074
▁punctaat	-10.2076
▁geruptureerde	-10.2077
▁fraai	-10.2085
▁aanleg	-10.2095
▁poliepen	-10.2095
▁snelle	-10.2096
▁steatosis	-10.2097
▁langdurig	-10.2098
skenmerken	-10.2102
▁morfologische	-10.2109
▁hyperkeratose	-10.2117
▁gecombineerd	-10.2121
▁opruimreactie	-10.2122
▁behaard	-10.2128
▁longemboli	-10.2134
▁arteriolosclero	-10.2144
▁bronchi	-10.2157
▁leverfunctie	-10.2165
chorioamnionitis	-10.2166
▁buikklachten	-10.2166
▁dermaal	-10.217
▁gekend	-10.217
▁geslacht	-10.2171
▁receptor	-10.2175
ar	-10.2178
▁gliose	-10.2179
▁belangrijke	-10.2182
pt	-10.2182
▁restlumen	-10.219
▁reden	-10.2205
supraclaviculair	-10.2216
▁aankomst	-10.2217
▁ngs	-10.2218
▁onderzochte	-10.2225
▁leverhilus	-10.2238
▁intracraniel	-10.2242
▁neurologisch	-10.2244
▁granuloma	-10.2247
▁handrug	-10.225
▁dunnedarm	-10.2251
▁kond	-10.2263
▁fragment	-10.2266
▁epicard	-10.2276
▁geel	-10.2282
▁ondergaan	-10.2291
▁kg	-10.2296
▁caudaal	-10.23
▁klier	-10.2304
▁schors	-10.2323
▁dehydratie	-10.2326
▁ouder	-10.2354
▁bcel	-10.2366
▁ascitesvocht	-10.2373
▁ttf	-10.2377
niet	-10.2384
▁vertakkingen	-10.239
illa	-10.2393
▁plaveisel	-10.2393
▁bevatten	-10.2399
▁beste	-10.2403
▁embolus	-10.241
▁j	-10.2416
▁dissociatie	-10.2418
▁inspectie	-10.2418
w	-10.2423
▁scheur	-10.2429
▁ade	-10.2442
coronairlijden	-10.245
▁overwegingen	-10.2457
▁vond	-10.2463
▁gleasonscore	-10.2464
▁aa	-10.247
▁antibiotisch	-10.2473
ranulatieweefsel	-10.2475
▁hersenoedeem	-10.2498
▁hemodynamische	-10.2508
gebied	-10.2508
▁overgeplaatst	-10.2521
▁celarm	-10.2521
▁station	-10.2533
▁globale	-10.2552
▁sentinel	-10.2557
▁architectuur	-10.2566
▁laboratorium	-10.2571
▁tau	-10.2575
▁neoplasie	-10.2589
▁who	-10.259
▁acuta	-10.2599
tranodale	-10.26
▁maagcorpus	-10.26
▁epilepsie	-10.2611
intestinale	-10.2624
▁problemen	-10.2628
acerbatie	-10.2647
pathologie	-10.2648
▁literatuur	-10.2656
▁enterococcus	-10.2659
▁fibroadenoom	-10.266
▁thalamus	-10.2676
voorwand	-10.2676
▁plaatsgevonden	-10.2678
▁neusvleugel	-10.2679
▁hersen	-10.268
▁steatohepatitis	-10.2683
▁helft	-10.2684
▁schimmel	-10.2707
▁coeliakie	-10.2712
▁angio	-10.2713
▁stansbiopt	-10.2732
▁doorsnijdingen	-10.2735
▁ingenomen	-10.2737
▁overeen	-10.2745
▁thv	-10.275
ura	-10.2753
▁aanspreekbaar	-10.2761
▁sprieterige	-10.2768
▁rood	-10.2779
▁instabiel	-10.2797
▁overvulling	-10.2804
▁ulcerosa	-10.281
▁heb	-10.2811
▁herstel	-10.2813
▁wervel	-10.2815
▁resultaat	-10.2816
▁hemodynamisch	-10.2824
▁diabetische	-10.2832
▁dicht	-10.2836
▁hartfunctie	-10.2841
▁diverticulosis	-10.2842
▁inflammatoire	-10.2843
receptor	-10.2861
▁sinistra	-10.2863
▁retroperitoneum	-10.2869
▁diam	-10.2882
biopsie	-10.2889
gen	-10.289
▁spreidend	-10.289
▁spoedeisende	-10.289
▁dorsale	-10.29
▁adenomateuze	-10.2908
▁spier	-10.2922
ktegeschiedenis	-10.2923
▁immuno	-10.293
▁klieren	-10.293
▁darmwand	-10.2931
▁cll	-10.2934
▁huidbiopten	-10.2935
rest	-10.2941
▁letsel	-10.2942
▁opgestuurd	-10.295
▁beelden	-10.2956
▁romp	-10.298
▁antistolling	-10.2993
operatie	-10.2999
▁hartstilstand	-10.3006
van	-10.3006
▁verzocht	-10.3025
▁bevestiging	-10.3033
proliferatie	-10.3038
▁parotis	-10.3038
▁w	-10.3044
sis	-10.3044
▁geperforeerd	-10.3048
li	-10.3048
reactie	-10.3054
▁creutzfeldt	-10.3058
huide	-10.3061
▁tepel	-10.3063
▁myometrium	-10.3089
▁vegetaties	-10.3094
▁orgaan	-10.3123
▁nefritis	-10.3126
▁planus	-10.3135
▁cardiomyocyten	-10.3135
▁wijst	-10.3136
▁anatomisch	-10.3141
▁suspect	-10.3143
▁ribben	-10.3144
▁valt	-10.3148
rechter	-10.3155
▁myocardischemie	-10.3165
▁vaso	-10.3176
▁lymfangio	-10.3185
▁achterhalen	-10.319
voedingstoestand	-10.319
ehalve	-10.3195
▁mammaweefsel	-10.3197
▁men	-10.3199
▁embolie	-10.3202
prothese	-10.3225
flu	-10.3229
▁wenkbrauw	-10.3239
ten	-10.3245
▁staan	-10.3255
onwaarschijnlijk	-10.3256
bloeding	-10.3257
▁subcutane	-10.327
▁longkwabben	-10.3274
▁hoofdbronchus	-10.3275
▁shocknieren	-10.3295
▁postoperatieve	-10.3302
▁amplificatie	-10.3319
▁divertikel	-10.3324
▁lobectomie	-10.3337
▁parkinson	-10.3342
▁complete	-10.336
▁subduraal	-10.3362
▁samenhangend	-10.3364
▁uiteinden	-10.3376
amputatie	-10.3382
uate	-10.3386
▁bloedinkjes	-10.339
▁pericardholte	-10.3391
▁atherosclerosis	-10.3402
▁f	-10.3405
▁zogenaamd	-10.3408
▁circulaire	-10.3412
▁ernst	-10.3414
▁oblongata	-10.3414
▁kuit	-10.3423
▁th	-10.3429
coli	-10.3432
▁pneumothor	-10.3443
▁denken	-10.3446
▁schedel	-10.3451
▁aortadissectie	-10.3453
ectomie	-10.3459
▁vasoinvasie	-10.346
ter	-10.3463
▁pree	-10.3466
▁slijmvormend	-10.3477
coupes	-10.348
▁wijzend	-10.3496
▁correleren	-10.3508
▁rechtszijdig	-10.351
▁sarcoom	-10.3512
uentie	-10.3518
▁lucht	-10.3519
▁hepatis	-10.3526
▁palliatie	-10.3529
▁locatie	-10.3537
▁haardje	-10.3554
▁cavum	-10.3556
▁amputatie	-10.3557
▁evenwel	-10.3559
▁discrete	-10.356
▁nagenoeg	-10.3564
▁galstenen	-10.3567
▁anti	-10.3569
▁bil	-10.3571
▁infiltratief	-10.3572
▁verminderd	-10.3575
▁keratoacanthoom	-10.3589
▁bepaald	-10.3591
▁goedaardig	-10.3596
▁cholangitis	-10.3599
▁lange	-10.3606
▁april	-10.3609
▁vaat	-10.362
▁verkalkte	-10.3625
▁histologie	-10.3632
▁levercelverval	-10.3643
▁zondermeer	-10.3643
▁arts	-10.3645
▁oorschelp	-10.3659
▁mei	-10.3672
▁grootte	-10.3686
▁verval	-10.3699
▁afmeting	-10.3721
▁ligt	-10.3731
▁ingesloten	-10.374
▁betreffen	-10.3749
▁levert	-10.3769
▁petechien	-10.3772
▁betrekking	-10.3788
▁thymus	-10.3807
▁posteroseptaal	-10.3807
▁path	-10.3819
▁redelijk	-10.382
▁voorkomen	-10.3844
▁uiteinde	-10.3846
▁rib	-10.3849
▁urotheel	-10.3852
▁cysteus	-10.3858
▁ureteren	-10.3869
▁cardio	-10.3871
▁lumbaal	-10.3873
▁oesofagitis	-10.3878
stwaarschijnlijk	-10.3885
▁forward	-10.3892
▁willis	-10.3897
her	-10.39
ct	-10.3912
▁dezelfde	-10.3913
▁papil	-10.3928
consult	-10.3929
▁achterst	-10.3936
▁terug	-10.3946
▁onderrug	-10.3948
▁bovenlip	-10.3951
▁hemorrhagische	-10.3954
▁basilaris	-10.3954
▁immature	-10.3958
▁maakt	-10.3961
verantwoordelijk	-10.3966
▁vaak	-10.3966
▁rectumcarcinoom	-10.3985
sub	-10.3986
▁kwabben	-10.3987
lad	-10.3995
▁partus	-10.3997
▁substantia	-10.4004
infectie	-10.4008
▁huidresectie	-10.4011
▁fibro	-10.4023
▁acidose	-10.4045
▁influ	-10.4047
▁derde	-10.4051
▁beschouwen	-10.4057
▁februari	-10.4069
▁my	-10.4075
▁darmischaemie	-10.4088
▁lienalis	-10.409
▁infaust	-10.4118
taks	-10.4119
▁spontaan	-10.4137
▁bovengenoemde	-10.4154
▁pleuraholten	-10.4156
▁random	-10.4157
▁multinodulair	-10.4157
▁gedeelte	-10.4177
▁maagresectie	-10.418
▁berust	-10.4191
▁posterolateraal	-10.4192
diagnose	-10.4201
helaas	-10.4208
▁sternum	-10.4228
▁der	-10.4229
maal	-10.4232
▁simple	-10.4239
▁hepatica	-10.4244
▁anaplastisch	-10.425
filtratiediepte	-10.425
▁instabiliteit	-10.4255
▁eindstadium	-10.4257
▁voorwandinfarct	-10.4258
multiorgaanfalen	-10.4268
▁endocervicaal	-10.4271
▁sneevlakken	-10.4274
▁agonale	-10.4284
anat	-10.4286
▁bevestigen	-10.4301
▁belangrijks	-10.4316
sclerose	-10.432
▁geobjectiveerd	-10.4335
▁hersenbloeding	-10.4336
▁wie	-10.4341
abdominale	-10.4342
▁infect	-10.4346
▁nee	-10.435
hypertensieve	-10.4352
▁pleurale	-10.4364
▁vaatjes	-10.4372
▁korte	-10.4381
▁fatty	-10.4385
▁abcessen	-10.4392
▁dysmorf	-10.4394
▁stam	-10.4404
▁angiopathie	-10.4412
▁progressie	-10.4432
▁ruimten	-10.4438
▁frontale	-10.4442
▁rechternier	-10.4445
▁porta	-10.4455
▁k	-10.4456
▁obesitas	-10.4456
▁mediaan	-10.4469
▁destructie	-10.447
▁verdikte	-10.4472
▁los	-10.4475
▁scapula	-10.4481
▁lv	-10.4487
▁doorsneden	-10.4487
▁hyperplastisch	-10.4492
▁psoriasis	-10.4496
uitslag	-10.4497
sepsis	-10.4498
▁min	-10.4501
▁angina	-10.4502
▁subacute	-10.4505
▁blasten	-10.4519
▁streaks	-10.4523
▁lobaire	-10.4531
▁ontstane	-10.4536
▁merg	-10.4543
▁hersenarterien	-10.4551
▁palab	-10.4551
▁tumorload	-10.4552
▁oesophagitis	-10.4558
▁pols	-10.4558
▁stuwingsbeeld	-10.4559
▁transplantatie	-10.4559
▁resterende	-10.4569
▁factor	-10.4573
▁hpvnegatief	-10.4583
▁metaplastisch	-10.459
▁uitval	-10.46
score	-10.4603
▁verwekker	-10.461
lymfangioinvasie	-10.4612
▁plak	-10.4615
▁with	-10.4615
▁hadden	-10.4619
▁tak	-10.463
▁posterieur	-10.4638
▁ooghoek	-10.4646
▁kind	-10.4647
▁hydrocephalus	-10.4651
▁atrofische	-10.4656
▁geperforeerde	-10.4661
▁harthypertrofie	-10.4678
▁dubieus	-10.4682
▁backward	-10.4684
▁bewustzijn	-10.4686
▁consultatie	-10.4688
▁volume	-10.4692
▁voorste	-10.4696
▁resp	-10.4699
stoornis	-10.4703
cisies	-10.4706
▁papperig	-10.4708
rt	-10.4713
▁darmperforatie	-10.4713
▁alcoholische	-10.472
ontsteking	-10.4723
▁restant	-10.4726
▁juni	-10.473
▁aortaboog	-10.4742
▁groep	-10.4742
ovariumcarcinoom	-10.4744
▁hoogst	-10.4746
resectievlak	-10.476
immunohistochemi	-10.4763
eeds	-10.4768
omtrent	-10.4773
▁parietalis	-10.4776
▁middel	-10.4779
▁pretibiaal	-10.478
▁december	-10.4789
▁zin	-10.4793
fragmenten	-10.4796
▁lima	-10.4805
▁abusus	-10.4812
▁interpretatie	-10.4812
▁aantasting	-10.4813
▁simpel	-10.4814
pcl	-10.4815
▁bestraling	-10.4815
rechteronderkwab	-10.4815
▁hypoplasie	-10.4829
▁onderscheid	-10.4833
▁positiviteit	-10.4836
▁relevante	-10.484
▁behulp	-10.484
▁longlijden	-10.4844
▁atria	-10.4846
ale	-10.4853
▁conte	-10.4861
broekprothese	-10.4867
▁faecale	-10.4871
▁hematopoese	-10.4873
▁editie	-10.4873
▁gelocaliseerd	-10.4876
▁vaatwand	-10.4881
▁cristabiopt	-10.4881
▁erfelijke	-10.4899
▁subclavia	-10.4899
▁detrusor	-10.4906
▁belang	-10.4906
▁typering	-10.4907
▁verdikt	-10.4925
▁verwijding	-10.4933
aal	-10.4939
▁maagperforatie	-10.4951
▁vervetting	-10.4954
▁mesenteriaal	-10.4957
▁myeloom	-10.4972
▁premaligniteit	-10.4973
▁urethra	-10.4977
▁setting	-10.4977
▁micronodulair	-10.4978
▁keratine	-10.4985
▁peritoneale	-10.4985
▁testis	-10.499
▁mediastinaal	-10.4993
▁maagcarcinoom	-10.4996
▁maligna	-10.5005
▁verwijde	-10.5016
▁gaande	-10.5022
erwijl	-10.5031
▁hartdood	-10.5039
emie	-10.505
▁vagina	-10.5051
▁seniele	-10.5061
▁divertikels	-10.5068
▁tenslotte	-10.5075
▁collega	-10.5076
▁augustus	-10.5082
▁waarme	-10.5082
oesofagusbiopten	-10.5083
▁november	-10.5084
▁cel	-10.5089
▁verschijnselen	-10.5093
myocardischaemie	-10.5113
▁gerelateerde	-10.5114
▁vraag	-10.5118
coronairarterie	-10.5118
▁juli	-10.5118
▁vasculopathie	-10.5119
▁oktober	-10.5121
klierdissectie	-10.5121
▁bethesda	-10.5122
vi	-10.5125
enkele	-10.5126
▁dialyse	-10.5129
▁preauriculair	-10.514
vorming	-10.5153
stv	-10.5155
▁speekselklier	-10.5156
▁magere	-10.5172
▁afgezien	-10.5172
▁panummer	-10.5176
▁vermoeden	-10.518
▁prominente	-10.5185
embolus	-10.5188
punctie	-10.5189
▁perivasculair	-10.5189
▁femoralis	-10.5192
▁ck	-10.52
▁neuspunt	-10.5215
differentiatie	-10.5217
▁jonge	-10.5244
▁alho	-10.5247
▁pneumoniae	-10.5247
▁corpustype	-10.5249
▁stoornissen	-10.5267
▁top	-10.5267
▁virus	-10.5269
▁vlekkig	-10.5271
dit	-10.5272
▁amenorrhoeduur	-10.5277
▁sclerosus	-10.5279
▁misselijkheid	-10.5279
▁vulva	-10.529
▁opzichte	-10.5295
▁lymfogene	-10.5308
▁mc	-10.5317
▁membranen	-10.5336
▁doen	-10.5342
▁lichaamssectie	-10.5342
paraneoplastisch	-10.5344
▁whipple	-10.535
▁rechterzijde	-10.5353
ide	-10.5362
▁bloedkweek	-10.5364
hodgkinlymfoom	-10.5374
▁ieder	-10.5377
▁tumorhaarden	-10.539
▁leverbiopt	-10.5392
▁fre	-10.5394
▁kleur	-10.5401
st	-10.5402
betrouwbare	-10.5411
▁intima	-10.5443
▁ebv	-10.5452
▁georganiseerde	-10.5461
▁translocatie	-10.5462
▁ptca	-10.5465
▁stents	-10.5472
▁pectoris	-10.5477
▁mechanische	-10.5487
▁drainage	-10.5493
▁bradycardie	-10.5509
▁encefalopathie	-10.5511
▁herkend	-10.5515
▁oorsprong	-10.5517
circa	-10.554
▁controle	-10.5542
▁papillomatosus	-10.555
▁mammareductie	-10.555
▁verweking	-10.5551
tnm	-10.5553
▁cardia	-10.5558
adenocarcinoom	-10.5564
▁lc	-10.5579
▁overtuigend	-10.5595
tumorlocalisatie	-10.5595
▁trisomie	-10.5599
schimmelinfectie	-10.5604
sactiviteit	-10.5608
procedure	-10.5608
▁botbiopt	-10.5608
at	-10.5615
ano	-10.5619
▁glandulaire	-10.5623
▁geadviseerd	-10.5625
▁histopatholog	-10.5626
▁tp	-10.5626
▁lichtmicroscop	-10.5631
▁cholangio	-10.5634
▁gisten	-10.564
▁vater	-10.5657
▁hematomen	-10.5665
▁tubulus	-10.5666
▁multifocale	-10.5693
▁prostaatweefsel	-10.5702
▁hypofyse	-10.5705
▁linkerzijde	-10.5706
▁aortawand	-10.5708
▁vlekkerig	-10.5709
curettage	-10.5715
nt	-10.5717
▁verruc	-10.5724
▁tumorpositief	-10.5731
▁toen	-10.5731
▁geneesmiddelen	-10.5741
▁elkaar	-10.5744
▁bovenste	-10.5744
▁granulerende	-10.5746
