<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[MASK]	0
[C-SEP]	0
C	-3.60753
F	-3.61179
]	-3.63598
RL	-3.6498
e	-3.76429
[	-3.97364
▁met	-4.02425
▁van	-4.16476
▁een	-4.19909
▁Geen	-4.29524
▁en	-4.377
▁	-4.51637
▁de	-4.65249
▁geen	-4.65274
▁in	-4.66009
▁voor	-4.67199
▁maligniteit	-4.74724
▁het	-4.81729
▁[	-4.85366
▁rechts	-4.90496
▁links	-4.91107
▁bij	-4.93789
▁ontsteking	-5.07014
carcinoom	-5.131
▁is	-5.17696
▁beeld	-5.17948
▁Huidexcisie	-5.26416
▁dysplasie	-5.31252
▁I	-5.32537
▁of	-5.34003
▁zonder	-5.43467
▁niet	-5.49565
▁aanwijzingen	-5.51815
▁basaalcel	-5.5222
s	-5.52981
▁Huidbiopt	-5.55666
en	-5.65273
le	-5.78008
▁afwijkingen	-5.80046
▁passend	-5.80786
▁op	-5.81271
II	-5.82742
▁chronische	-5.8982
▁T	-5.92745
▁vrij	-5.93518
▁naevus	-6.01341
▁geringe	-6.03574
▁te	-6.06285
▁kan	-6.07445
▁veranderingen	-6.09097
▁materiaal	-6.10777
▁actieve	-6.11383
▁waarin	-6.13464
▁biopten	-6.14331
▁1	-6.14694
▁reactieve	-6.15805
▁linker	-6.16469
▁dd	-6.17468
▁rechter	-6.18793
▁biopt	-6.18947
▁zijn	-6.19592
▁De	-6.20355
1	-6.21986
▁mm	-6.23325
2	-6.23355
▁adenocarcinoom	-6.24331
▁tot	-6.2457
Aanvulling	-6.26364
▁onderzoek	-6.26873
▁2	-6.27151
biopten	-6.28819
▁worden	-6.33138
▁passen	-6.3347
▁dit	-6.35696
▁cm	-6.39136
▁laesie	-6.39243
▁verruca	-6.40084
▁3	-6.41835
▁tumor	-6.4274
▁verwijderd	-6.43192
▁metaplasie	-6.43204
▁atypie	-6.44942
▁Huid	-6.46055
▁nodulair	-6.46385
▁II	-6.46394
▁Het	-6.4827
▁Excisie	-6.48418
▁naevocellularis	-6.48882
▁excisie	-6.49154
al	-6.51124
▁groeiend	-6.51751
▁Biopten	-6.52096
▁groei	-6.52478
▁type	-6.55379
▁seborrhoica	-6.55539
▁carcinoom	-6.58765
t	-6.59563
▁lokalisatie	-6.61664
▁deels	-6.62408
▁volgt	-6.62749
▁wordt	-6.62861
▁lymfklier	-6.63449
▁In	-6.63772
▁Er	-6.63777
ze	-6.66158
▁goed	-6.67458
▁rug	-6.68393
▁huid	-6.68551
▁negatief	-6.69698
▁intestinale	-6.69739
ve	-6.72102
▁plaveiselcel	-6.72397
▁dermale	-6.73388
▁focaal	-6.73548
▁waar	-6.73578
▁onder	-6.74143
A	-6.74311
▁colon	-6.7482
▁Helicobacter	-6.75318
▁endometrium	-6.75466
▁metastase	-6.77294
▁conclusie	-6.77375
de	-6.78903
▁hyperplasie	-6.80611
▁maligne	-6.80955
▁na	-6.82044
▁mamma	-6.82307
▁aan	-6.82493
▁ook	-6.82583
▁past	-6.82822
▁mogelijk	-6.84217
L	-6.85092
gedifferentieerd	-6.86003
▁poliep	-6.88695
▁4	-6.89206
▁uit	-6.92644
▁benigne	-6.9314
▁keratose	-6.93349
▁pylori	-6.94246
▁kenmerken	-6.94559
▁adenoom	-6.96616
▁diagnose	-6.98632
III	-6.99046
▁Biopt	-6.99532
▁conform	-6.99861
▁slijmvlies	-7.0102
▁aanvullend	-7.01472
▁cellen	-7.02158
▁superficieel	-7.0241
tekenen	-7.04581
▁als	-7.06087
▁aanwezig	-7.06567
slijmvlies	-7.0679
▁aangetroffen	-7.06926
▁uitgebreide	-7.07084
▁positief	-7.07911
▁epitheel	-7.0897
▁actinisch	-7.09771
▁enkel	-7.09793
▁uitslag	-7.09979
▁5	-7.10145
▁laaggradige	-7.10302
▁atypische	-7.10452
▁er	-7.12807
3	-7.13004
▁cyste	-7.13139
▁gezien	-7.13421
▁specifieke	-7.15764
▁C	-7.16662
▁hals	-7.17217
▁maag	-7.18666
▁uur	-7.19834
▁matig	-7.19892
▁aangetoond	-7.2
▁graad	-7.20512
▁ter	-7.21541
▁solide	-7.23922
▁huidexcisie	-7.25696
▁mutatie	-7.26909
▁huidbiopt	-7.28067
histochemisch	-7.29057
▁resectie	-7.29324
▁wang	-7.29742
▁corpus	-7.29881
bij	-7.3019
▁weefsel	-7.30371
▁antrum	-7.3045
▁HPV	-7.31753
▁samengestelde	-7.32141
▁morbus	-7.32349
▁atrofie	-7.33243
▁kunnen	-7.34503
▁afwijking	-7.34689
▁naar	-7.35436
▁chronisch	-7.35537
▁dat	-7.35787
▁voorkeur	-7.36094
Geen	-7.364
▁nog	-7.36797
▁werd	-7.37183
CR	-7.37249
▁A	-7.37396
▁klinisch	-7.38055
▁klinische	-7.38102
▁argumenten	-7.38118
▁boven	-7.38171
▁delen	-7.38915
▁zie	-7.38941
▁door	-7.39378
▁diameter	-7.39804
▁III	-7.39899
▁neus	-7.40081
▁onderbeen	-7.40655
▁bericht	-7.40656
▁tubulair	-7.40802
▁onvoldoend	-7.4089
▁Resectie	-7.41432
▁prostaat	-7.41557
▁geheel	-7.43098
▁reikend	-7.43633
▁perineural	-7.43755
▁G	-7.44265
▁invasieve	-7.44783
▁marge	-7.46323
▁deze	-7.46328
▁hoog	-7.47753
▁enige	-7.48393
▁dan	-7.48551
▁6	-7.49972
E	-7.50553
ing	-7.50588
▁maar	-7.51039
▁Zie	-7.51256
el	-7.51282
▁dermatitis	-7.51309
▁toont	-7.51863
▁nummer	-7.52312
▁voorhoofd	-7.53299
▁zeer	-7.53379
▁bovenbeen	-7.54802
▁radicaal	-7.54949
n	-7.54951
▁basis	-7.55053
▁rest	-7.55333
▁lymfklieren	-7.55377
▁lymfoom	-7.55524
▁over	-7.55765
▁histologisch	-7.56085
▁kader	-7.56805
▁cervix	-7.56832
▁sprieterig	-7.57062
I	-7.57511
▁weinig	-7.57566
▁colitis	-7.57763
▁hooggradig	-7.57958
▁immuun	-7.57972
▁situ	-7.59004
▁analyse	-7.59166
a	-7.59189
▁uitgesloten	-7.5939
▁gevonden	-7.59394
▁exon	-7.59643
d	-7.59748
▁melanoom	-7.60075
▁7	-7.60732
▁aanwezigheid	-7.61098
▁volgen	-7.61402
▁Onvoldoen	-7.6158
▁beide	-7.6184
▁pre	-7.61956
▁punctie	-7.63074
biopsie	-7.63242
▁waarschijnlijk	-7.63254
▁pathologie	-7.63585
▁gering	-7.638
▁overwogen	-7.63944
▁fibrose	-7.64221
▁duodenum	-7.64641
▁Revisie	-7.65415
▁Teven	-7.65808
▁betreft	-7.66301
▁acute	-7.66619
▁proliferatie	-7.66951
▁schouder	-7.68283
▁long	-7.68349
▁duidelijke	-7.68352
▁moleculair	-7.69367
▁eventue	-7.70102
▁onderarm	-7.70153
▁microscopie	-7.70263
▁verdacht	-7.70347
▁Punctie	-7.71355
preparaat	-7.71411
▁best	-7.7142
▁reactief	-7.71743
▁Urine	-7.72287
f	-7.72303
▁matige	-7.72557
▁snijvlak	-7.72572
▁c	-7.7258
▁keratosis	-7.72833
▁melanocytair	-7.72954
▁oppervlakkig	-7.73228
▁rectum	-7.7347
▁kleine	-7.73644
▁litteken	-7.73675
▁Endometrium	-7.73679
▁temporaal	-7.73751
▁P	-7.7442
4	-7.74605
▁12	-7.74675
▁echter	-7.75297
van	-7.75326
Deze	-7.75701
▁zeker	-7.76426
De	-7.77189
▁Bowen	-7.77283
▁reikt	-7.77361
▁actinica	-7.77474
▁bovenarm	-7.77735
▁wat	-7.77992
▁bodem	-7.78118
▁CIN	-7.78349
▁zou	-7.7913
▁celbeeld	-7.79232
▁ascendens	-7.79705
▁component	-7.81087
▁specifiek	-7.81203
B	-7.81343
▁wel	-7.82309
▁classificeren	-7.82602
▁Moleculair	-7.83518
▁oppervlakkige	-7.83755
▁alle	-7.84403
▁S	-7.84505
▁minimal	-7.84942
▁snijvlakken	-7.85019
▁lichen	-7.85626
▁beoordelen	-7.85695
▁lateraal	-7.85715
▁t	-7.85725
▁10	-7.85823
▁diagnostiek	-7.85964
▁bekende	-7.8597
▁Aanvullend	-7.86092
▁lichenoide	-7.86645
▁eczeem	-7.86817
▁Beeld	-7.86893
▁coeur	-7.86954
▁u	-7.87094
um	-7.87239
▁eerder	-7.87722
▁Een	-7.87942
▁Maagbiopten	-7.88093
▁M	-7.88857
▁kleuring	-7.89881
▁meer	-7.91154
▁diagnostisch	-7.91159
▁daar	-7.9216
▁groeiwijze	-7.92459
▁0	-7.92741
V	-7.93082
epitheel	-7.93297
▁sigmoid	-7.93394
▁vermeld	-7.93542
IV	-7.93804
▁aanwijzing	-7.93865
▁afkomstig	-7.93945
▁verder	-7.94083
▁15	-7.94464
▁g	-7.94871
▁epidermale	-7.95201
▁name	-7.95486
▁klein	-7.95502
re	-7.95908
▁B	-7.95914
materiaal	-7.96043
▁resectievlak	-7.96216
▁Snijvlakken	-7.9629
▁minder	-7.96578
▁colonslijmvlies	-7.97557
▁midden	-7.98029
▁beenmerg	-7.98549
▁toto	-7.98809
▁fragmenten	-7.98911
▁eosinofiele	-7.9915
▁dieper	-7.99497
▁8	-7.99564
▁beoordeelbaar	-7.99726
▁score	-7.99835
▁hyperplastische	-7.99933
▁V	-8.00089
▁ulceratie	-8.00132
▁dermatofibroom	-8.00733
▁invasief	-8.01254
▁granulomen	-8.0178
▁urotheelcel	-8.021
Voor	-8.0225
▁ten	-8.028
wel	-8.03035
▁vlokatrofie	-8.03256
▁oesofagus	-8.04225
us	-8.04386
▁ileum	-8.04386
▁zijde	-8.04515
▁bekend	-8.04895
▁snijranden	-8.0547
▁Voor	-8.05492
▁EGFR	-8.05492
▁littekenweefsel	-8.05886
▁hoofd	-8.0601
▁Gleason	-8.06495
▁ca	-8.06622
▁differentiaal	-8.07252
In	-8.0794
▁volledig	-8.08513
▁KRAS	-8.08621
Het	-8.08672
▁oksel	-8.0876
▁maagslijmvlies	-8.09502
▁tm	-8.0996
▁die	-8.09978
▁overige	-8.1008
▁centraal	-8.10581
▁Mohs	-8.10744
▁superficie	-8.11007
▁afwezig	-8.11508
▁eosinofilie	-8.11537
▁transversum	-8.1155
▁papillair	-8.11834
▁contact	-8.11948
▁elders	-8.12228
biopt	-8.12278
▁borst	-8.12883
▁sterk	-8.13012
▁cytologisch	-8.13026
▁toename	-8.13716
▁BRAF	-8.13901
▁zo	-8.13915
naaldbiopten	-8.14145
▁Pleuravocht	-8.14263
▁oesophagus	-8.14358
▁normaal	-8.14716
▁plaveisel	-8.14717
Zie	-8.14782
▁Naaldbiopt	-8.14981
bv	-8.15167
▁lateral	-8.15654
▁beiderzijds	-8.16038
▁evident	-8.16057
▁status	-8.16105
▁H	-8.16206
Conclusie	-8.17015
▁coupes	-8.17072
▁ge	-8.17153
▁IV	-8.17258
▁consult	-8.17266
▁celrijk	-8.17763
mw	-8.17764
▁lipoom	-8.17932
neu	-8.1837
▁weke	-8.18412
weefsel	-8.18446
▁vetweefsel	-8.1847
▁eerdere	-8.18515
▁aanknopingspunt	-8.18661
▁ductaal	-8.18793
▁overwegend	-8.18999
▁aspecifiek	-8.19373
▁diepe	-8.19672
▁immuno	-8.19809
▁fors	-8.19887
▁onbekend	-8.2004
▁verdenking	-8.20045
▁tenminste	-8.20217
▁Consult	-8.20245
▁gedacht	-8.20401
▁reexcisie	-8.20459
▁Diagnostiek	-8.21109
▁risico	-8.21268
Aanvullend	-8.21628
▁p	-8.21721
▁Barrett	-8.21728
▁concordant	-8.22018
▁genen	-8.22297
▁overtuigend	-8.22377
▁patient	-8.22426
▁kleincellig	-8.22765
▁aantoonbaar	-8.23106
risico	-8.23671
▁ernstige	-8.23677
▁respectievelijk	-8.24032
T	-8.24068
▁resectievlakken	-8.2417
▁opnemen	-8.24205
▁pT	-8.24292
▁om	-8.24756
▁9	-8.25422
▁biopsie	-8.25741
aarne	-8.26236
▁dysplastische	-8.26343
▁plaatse	-8.26678
▁CD	-8.27953
▁dermis	-8.2799
id	-8.28052
▁HER	-8.28108
▁nodulaire	-8.28158
excisie	-8.28332
▁11	-8.2859
▁flank	-8.28855
6	-8.28871
▁kun	-8.28962
▁Colonbiopten	-8.2906
▁zijdigheid	-8.29136
resectie	-8.29415
P	-8.29828
▁oor	-8.29889
▁Conclusie	-8.30563
▁gelegen	-8.30654
▁mutaties	-8.31288
▁plaatselijk	-8.31525
▁zwelling	-8.31527
▁beperkt	-8.319
▁derhalve	-8.31989
▁eerste	-8.32291
▁gastritis	-8.32516
▁Pipelle	-8.32689
▁mediaal	-8.32731
c	-8.32857
53	-8.32868
▁20	-8.33159
▁infiltrerend	-8.33327
M	-8.33681
S	-8.33716
▁tumorcellen	-8.33969
▁invasie	-8.34067
▁buik	-8.34125
▁blaas	-8.34239
▁intraepithelial	-8.34298
▁twee	-8.34597
▁Poliepectomie	-8.34607
▁bespreking	-8.34802
▁stroma	-8.34816
hyperplasie	-8.34828
vragen	-8.35654
▁andere	-8.35687
▁shaveexcisie	-8.35983
▁Dit	-8.36
ontstekingsbeeld	-8.36131
▁revisie	-8.36429
rug	-8.36656
te	-8.36674
▁dien	-8.37052
5	-8.37829
▁IBD	-8.37876
▁microscopische	-8.37972
alsnog	-8.38237
▁level	-8.38762
▁secretariaat	-8.38929
▁folliculitis	-8.38949
▁lijkt	-8.39145
▁grootcellig	-8.39165
R	-8.39365
▁m	-8.39966
Cholecystectomie	-8.40007
▁betreffende	-8.40155
▁Huidstukje	-8.40224
▁100	-8.40425
16	-8.40425
▁descendens	-8.4045
▁granulomateu	-8.41237
D	-8.41433
▁hier	-8.41798
▁folliculair	-8.42004
▁primaire	-8.42054
▁maagantrum	-8.42064
▁25	-8.42204
0	-8.42234
12	-8.42359
▁beginnend	-8.42438
▁mediale	-8.42464
NB	-8.42777
i	-8.428
Er	-8.42922
▁dorsaal	-8.43341
▁h	-8.43594
▁dunne	-8.43765
▁zekerheid	-8.43801
lijk	-8.44075
x	-8.44343
is	-8.44395
▁Appendectomie	-8.44453
▁Mamma	-8.44599
▁squameu	-8.4473
▁coecum	-8.44991
▁slecht	-8.45189
▁lies	-8.45243
▁perivasculaire	-8.45741
▁plaveiselcellig	-8.4588
▁fronta	-8.45883
▁hrHPV	-8.46035
▁Hoog	-8.46135
▁appendicitis	-8.46266
Huidbiopt	-8.46552
▁tussen	-8.46563
tevens	-8.46737
▁lymfoid	-8.46806
▁papilloom	-8.47063
ie	-8.4732
▁panel	-8.47366
▁beoordeling	-8.47554
▁verricht	-8.47564
▁Op	-8.47858
▁endocervicale	-8.47916
▁infiltratie	-8.48148
▁invasiediepte	-8.48393
▁intern	-8.48541
▁bepaling	-8.48802
tal	-8.49036
▁spongiotische	-8.49109
▁extern	-8.49321
▁hemangioom	-8.49552
▁darm	-8.49857
p	-8.49964
▁uitbreiding	-8.50066
▁ovarium	-8.50301
▁O	-8.50356
▁lymfocytose	-8.50529
▁R	-8.50785
▁mucosa	-8.50854
Revisie	-8.50872
▁hoeveelhe	-8.50986
▁infectie	-8.50994
▁granulocyten	-8.51023
▁sterke	-8.51332
▁epitheliale	-8.51428
▁schildklier	-8.51447
▁verwerkt	-8.51718
▁Voorts	-8.52084
▁placenta	-8.52162
▁retour	-8.52206
▁vulgaris	-8.52206
▁lentigo	-8.52206
▁Her	-8.52306
▁schimmels	-8.52322
▁overgang	-8.52598
▁gen	-8.53845
▁Lymfklier	-8.54098
▁blokje	-8.54286
▁sprieterige	-8.54555
▁vasoinvasie	-8.55189
▁N	-8.55545
▁FISH	-8.55582
▁pathogene	-8.55753
▁bevindingen	-8.55778
▁NGS	-8.55869
ste	-8.55883
at	-8.55965
nummer	-8.56099
G	-8.56189
▁representatief	-8.56222
▁bloed	-8.56396
▁derden	-8.56464
ectomie	-8.56538
▁uterus	-8.56695
▁laaggradig	-8.57023
▁Bcel	-8.57203
▁naast	-8.57283
▁poliepectomie	-8.57587
▁kleuringen	-8.57673
▁Duodenum	-8.57703
▁epidermis	-8.57725
▁13	-8.58036
▁Prostaatbiopten	-8.58213
▁ALK	-8.58307
▁Bij	-8.58407
▁Giardia	-8.5852
▁Duodenumbiopt	-8.58598
ast	-8.58917
▁rand	-8.59036
▁grensvlak	-8.59047
▁classificatie	-8.59438
name	-8.59848
▁sprake	-8.59858
▁geirriteerde	-8.59875
▁nader	-8.60189
▁DNA	-8.60486
in	-8.60692
▁DD	-8.61187
▁morfologisch	-8.61189
▁bijbehorend	-8.617
▁veel	-8.61707
▁tel	-8.61986
▁micro	-8.62067
▁sluiten	-8.6209
Definitieve	-8.6224
▁E	-8.62373
l	-8.62378
▁regio	-8.62469
▁diep	-8.62727
▁ventraal	-8.63101
▁microorganismen	-8.63339
▁doorgemaakte	-8.63442
b	-8.63676
▁30	-8.63872
▁PR	-8.63877
▁thorax	-8.63894
▁angioinvasie	-8.63939
▁bestaand	-8.64039
▁bindweefsel	-8.64465
veranderingen	-8.64511
▁primair	-8.64634
▁14	-8.64744
▁granuloma	-8.65077
▁origine	-8.65574
▁distale	-8.6561
uw	-8.6574
7	-8.65796
▁krap	-8.66028
▁hyperkeratose	-8.66121
▁ontstoken	-8.66384
▁lymfeklier	-8.66606
▁dermaal	-8.66744
▁localisatie	-8.66792
▁vermoedelijk	-8.66957
o	-8.67213
▁terminale	-8.67546
▁Biopsie	-8.6758
▁Cervixbiopt	-8.67797
▁opvallend	-8.67804
Huidexcisie	-8.67909
▁diepte	-8.68154
▁recidief	-8.6843
▁nek	-8.68434
▁hoogte	-8.69114
▁slokdarm	-8.69126
ok	-8.69216
▁uitgebreid	-8.69303
▁maxima	-8.69311
▁lever	-8.69567
▁Niet	-8.69787
▁proces	-8.70197
▁maagcorpus	-8.70255
▁Conform	-8.70286
▁Cytologisch	-8.70361
▁achter	-8.70382
zijde	-8.70651
▁knie	-8.71001
▁gefragmenteerd	-8.71002
▁deel	-8.71516
▁behaard	-8.71603
▁Weke	-8.71687
▁ER	-8.71838
▁planus	-8.71894
hyperkeratotisch	-8.72307
▁reactie	-8.72417
uit	-8.72494
▁prostaatbiopten	-8.7262
ezien	-8.72639
an	-8.72663
▁fibroadenoom	-8.72813
▁nr	-8.72868
Moleculair	-8.72912
▁zoal	-8.73128
▁pigment	-8.73136
▁vasculitis	-8.73148
ver	-8.7327
▁i	-8.73382
▁Huidstansbiopt	-8.73543
▁urine	-8.73614
▁kliniek	-8.73715
▁intradermale	-8.74013
▁positieve	-8.74124
▁meest	-8.74317
▁regressie	-8.75939
punctie	-8.76024
▁Prostaat	-8.76312
▁Colonslijmvlies	-8.7661
▁ulcererend	-8.76789
▁handrug	-8.76849
▁vriescoupe	-8.76925
▁achtergrond	-8.7699
receptor	-8.76999
▁Huidstans	-8.77006
▁carcinoma	-8.77214
▁necrose	-8.77331
▁correlatie	-8.77431
▁nieuwe	-8.7756
▁01	-8.77723
K	-8.77816
▁gegevens	-8.77871
▁D	-8.77871
▁onderlip	-8.78154
▁licht	-8.7826
op	-8.78284
▁multifocaal	-8.78357
▁HPVnegatief	-8.78364
▁leiomyoom	-8.78368
of	-8.78852
▁PA	-8.79218
▁MET	-8.79416
▁therapie	-8.7965
ed	-8.7967
▁focus	-8.7968
▁erosie	-8.7983
▁coeliakie	-8.79964
▁distaal	-8.79968
▁nodus	-8.79994
▁TUR	-8.80014
v	-8.80186
mm	-8.80195
▁inflammatoir	-8.80386
▁Hier	-8.80654
▁arm	-8.80752
▁50	-8.80797
▁neuroendocrien	-8.80935
▁Snijvlak	-8.80998
lip	-8.81095
geen	-8.81119
▁bovenkwab	-8.81448
▁amplificatie	-8.81522
▁lymfocyten	-8.81635
m	-8.81663
▁keratoacanthoom	-8.81926
▁bloeding	-8.81998
dikte	-8.82094
▁PAlab	-8.82247
g	-8.82288
▁station	-8.82297
▁squameus	-8.82493
▁DCIS	-8.82611
▁parotis	-8.82941
▁mammacarcinoom	-8.82966
11	-8.82987
AANVULLEND	-8.83149
▁premaligniteit	-8.83263
▁40	-8.83461
▁PAnummer	-8.8427
▁slaap	-8.84345
▁Bethesda	-8.84552
▁16	-8.84825
▁onderzocht	-8.84927
▁bas	-8.8496
▁05	-8.84962
▁subcutis	-8.85047
▁plaveiselepithe	-8.85284
▁klasse	-8.8535
▁Huidshave	-8.85403
▁slechts	-8.85887
▁diffuus	-8.85956
▁ontstekingsrest	-8.86007
▁onderrug	-8.86145
eer	-8.86341
10	-8.86417
▁focal	-8.86668
▁Cervix	-8.86886
curettage	-8.86968
▁dank	-8.87012
stantie	-8.87325
▁hierin	-8.87371
Na	-8.87581
▁wenkbrauw	-8.88059
▁degeneratie	-8.88073
heid	-8.88187
▁tonen	-8.88382
▁preauriculair	-8.88392
▁meerder	-8.88516
▁fragmentje	-8.88713
▁syndroom	-8.88795
▁22	-8.89087
▁Crohn	-8.89088
▁celarm	-8.89088
▁ontvangen	-8.89099
▁lymfocytaire	-8.89384
▁Differentiaal	-8.89518
ocellulair	-8.89525
▁uteri	-8.89768
▁axilla	-8.89831
▁neoplasie	-8.89879
▁atypisch	-8.89985
▁ulcus	-8.90164
Biopten	-8.90365
Bij	-8.90455
▁kin	-8.90582
▁lichte	-8.90619
▁bl	-8.90734
▁35	-8.90758
▁tuba	-8.90946
▁Mogelijk	-8.90966
▁18	-8.91236
▁oog	-8.9124
▁naaldbiopten	-8.91272
▁nee	-8.91674
13	-8.91808
▁verruceu	-8.9196
▁craniaal	-8.91981
dometriumpoliep	-8.92021
▁cholecystitis	-8.92325
skenmerken	-8.92347
▁Foca	-8.92734
▁Gleasonscore	-8.92739
▁WHO	-8.92765
H	-8.92784
on	-8.92969
▁TP	-8.93107
ic	-8.93338
▁afwijkend	-8.93438
▁Placenta	-8.93445
naast	-8.93461
▁corpustype	-8.9386
▁onderkwab	-8.93948
▁anus	-8.94365
▁ulcerosa	-8.94543
▁ontvangt	-8.9455
▁gewicht	-8.9469
▁weken	-8.94696
▁Maagslijmvlies	-8.94761
▁vorm	-8.94812
N	-8.94813
▁nietkleincellig	-8.94954
▁tubulovilleu	-8.95296
aagt	-8.95303
▁doorsnijdingen	-8.95333
▁Uitslag	-8.95568
▁drie	-8.95724
▁verslag	-8.95778
▁definitieve	-8.96057
Mutatie	-8.96094
w	-8.96122
▁normal	-8.96445
▁variant	-8.96451
erende	-8.96542
▁beste	-8.96543
▁bot	-8.96735
▁Galblaas	-8.96806
▁sclerosus	-8.96811
▁onderliggend	-8.96857
▁binnen	-8.97206
▁correleren	-8.97218
▁caudaal	-8.97231
▁Maag	-8.97245
▁infiltraat	-8.97275
gediagnosticeerd	-8.97324
▁Indi	-8.97419
▁scapula	-8.97881
▁19	-8.97908
▁bil	-8.97958
ijft	-8.98022
Consult	-8.98062
▁ROS	-8.98147
▁gelaat	-8.98353
▁pretibiaal	-8.98353
aal	-8.98376
▁23	-8.984
filtratiediepte	-8.98425
▁casus	-8.98459
er	-8.98526
▁editie	-8.98738
sche	-8.98832
▁resectieranden	-8.98872
▁totaal	-8.99112
▁random	-8.99139
▁Verder	-8.99251
TNM	-8.99525
nvasiediepte	-8.99576
▁neusvleugel	-8.99589
▁actief	-8.99592
▁psoriasis	-8.99613
▁adnex	-8.99673
▁oorschelp	-8.99913
▁profiel	-8.99915
▁via	-8.99922
▁darmslijmvlies	-8.99999
▁romp	-9.00304
▁papillomatosus	-9.00314
▁mediaan	-9.00329
▁gastropathie	-9.00367
▁gebied	-9.00385
▁Beenmergbiopt	-9.00388
▁adenomateu	-9.00594
▁fragment	-9.00851
▁behandeling	-9.00919
▁galblaas	-9.0112
▁plasmacellen	-9.01521
diagnose	-9.01525
proliferatie	-9.01609
▁bedr	-9.01652
▁ver	-9.01719
▁uitspraak	-9.01945
18	-9.02026
▁schouderblad	-9.0205
8	-9.02192
▁tepel	-9.02334
▁hand	-9.02341
▁Tumor	-9.02391
▁sereus	-9.02796
▁preparaat	-9.02985
▁differentiatie	-9.03013
▁mid	-9.03076
▁scalp	-9.03125
▁voet	-9.03175
▁suggestie	-9.03539
▁Diameter	-9.04035
▁zal	-9.04079
▁Z	-9.04154
uze	-9.04466
▁Slijmvliesbiopt	-9.04593
▁aspect	-9.04768
▁curettage	-9.04822
▁Daarna	-9.05218
sinfiltraat	-9.05219
▁spierweefsel	-9.05232
▁NRAS	-9.0534
▁Bronchus	-9.05568
▁duodenumbiopten	-9.05572
▁lastig	-9.05616
▁fibroserend	-9.05701
▁proximaal	-9.06018
19	-9.06065
▁geruptureerd	-9.06438
▁klier	-9.06921
oupes	-9.07155
▁BRCA	-9.07306
▁beschadigd	-9.07709
▁endocervicaal	-9.07709
fragmenten	-9.07755
▁Gering	-9.07776
▁ruim	-9.08059
▁abcederende	-9.08182
▁verkregen	-9.08228
▁mammaweefsel	-9.08404
▁betrouwba	-9.08575
▁metaplastisch	-9.08582
lymfangioinvasie	-9.0862
▁laag	-9.08647
▁kuit	-9.08675
]2	-9.09048
20	-9.0905
▁translocatie	-9.09087
type	-9.09232
reticulair	-9.0943
▁pleuravocht	-9.09437
▁schade	-9.09543
▁PDL	-9.09747
▁cholelithiasis	-9.09864
▁uitgesproken	-9.09889
vlakken	-9.09893
▁appendix	-9.10298
▁PCR	-9.10564
▁locatie	-9.10797
▁bovenrug	-9.10892
▁veranderd	-9.11237
▁IN	-9.11425
▁welk	-9.11457
▁opruimreactie	-9.1164
▁multipel	-9.11645
▁Ascites	-9.11688
▁onderverdeling	-9.11697
▁ooghoek	-9.12088
ranulatieweefsel	-9.12096
▁tumorvrij	-9.12162
▁helix	-9.1226
▁radicaliteit	-9.12515
VI	-9.12645
AA	-9.1275
▁a	-9.12906
▁virale	-9.12962
▁tegen	-9.13101
▁expressie	-9.13108
▁Met	-9.13601
▁interstitie	-9.13707
▁U	-9.13741
▁plaats	-9.13856
▁ingreep	-9.13878
▁Liquor	-9.13898
▁CMV	-9.13948
vocht	-9.13991
▁aantal	-9.14079
▁been	-9.14267
▁z	-9.14672
▁bijzonderheden	-9.14784
▁neuspunt	-9.1479
▁metastasen	-9.14997
15	-9.15109
▁lab	-9.15233
▁uitgevoerd	-9.15236
▁HPVpositief	-9.15242
▁detrusor	-9.15299
▁danwel	-9.15408
▁speekselklier	-9.15506
sactiviteit	-9.15548
▁vulva	-9.15582
▁gaarn	-9.15762
▁CONCLUSIE	-9.15835
▁pancreas	-9.16126
▁basale	-9.1619
over	-9.16219
Neu	-9.16381
▁re	-9.16646
▁shave	-9.1672
▁17	-9.16858
▁Huidresectie	-9.16923
▁paramediaa	-9.17311
▁atrofisch	-9.1757
▁oesofagitis	-9.17603
▁ingroei	-9.17734
▁af	-9.1794
▁helicobacter	-9.18104
▁digitus	-9.1851
▁variatie	-9.18681
y	-9.18778
▁Slijmvlies	-9.18833
▁relatie	-9.18874
▁Deze	-9.18889
▁zijsnijvlak	-9.18979
▁nodularis	-9.18991
▁lobulair	-9.19048
mucosa	-9.19427
▁beoordeeld	-9.19461
▁uiteinden	-9.19523
▁punctaat	-9.19549
eeft	-9.19908
▁spreidend	-9.19942
▁context	-9.19942
eerd	-9.20043
▁uitsluiten	-9.20137
▁structuren	-9.203
▁transformatie	-9.20454
▁stansbiopt	-9.20454
▁thoracaal	-9.20487
NTAL	-9.2079
▁gepigmenteerd	-9.2091
▁oorzaak	-9.2091
Stv	-9.20914
34	-9.21231
▁was	-9.21389
▁gehe	-9.21463
▁vet	-9.21567
14	-9.21577
curettement	-9.21656
▁uiteinde	-9.21848
▁secundair	-9.21896
▁Bcellymfoom	-9.21915
reactie	-9.22029
tumor	-9.22115
raag	-9.22149
▁Echogeleid	-9.22432
▁behoe	-9.22474
punctaat	-9.22693
▁maligna	-9.22876
▁toegenomen	-9.22879
▁segment	-9.23039
▁03	-9.23071
▁lamblia	-9.23373
▁annulare	-9.23373
supraclaviculair	-9.23457
▁lengte	-9.23458
▁scheenbeen	-9.23513
▁VI	-9.2357
▁necrotiserende	-9.23617
vm	-9.239
▁oedeem	-9.23919
▁HP	-9.24253
▁90	-9.2431
▁simplex	-9.24376
▁bronchus	-9.24398
▁aangegeven	-9.24405
▁ERBB	-9.24474
▁hypertrofische	-9.24586
▁fibroepithelia	-9.24754
▁nier	-9.25149
voor	-9.25181
▁poliepen	-9.25312
▁compact	-9.25397
▁extra	-9.25443
▁hiervan	-9.25488
▁micronodulair	-9.25651
atie	-9.25789
▁BERICHT	-9.25899
▁ongewijzigd	-9.25899
▁oppervlak	-9.25925
ale	-9.2612
▁antrumtype	-9.263
incontinentie	-9.26325
r	-9.26382
▁activ	-9.26397
▁proximale	-9.26412
▁wisselend	-9.26415
▁onderooglid	-9.26443
▁02	-9.26601
▁grensvlaknaevus	-9.26929
▁lumbaal	-9.2695
▁chirurgie	-9.26954
▁Breslow	-9.2711
▁aanvulling	-9.27152
▁v	-9.27214
▁cho	-9.27261
▁21	-9.27313
ALE	-9.27484
▁Radicaal	-9.27585
▁grote	-9.27827
▁interpretatie	-9.2797
▁matuur	-9.2797
▁besproken	-9.2801
▁DEFINITIEF	-9.28055
▁groot	-9.28474
dvies	-9.28478
▁labium	-9.28505
aire	-9.28973
▁bovenkwadrant	-9.29025
▁duidelijk	-9.29221
lecystolithiasis	-9.2955
▁vagina	-9.29667
▁Na	-9.29856
▁Bronchusspoel	-9.30042
▁sessiel	-9.30081
▁nasi	-9.30084
▁biologisch	-9.30091
▁topografie	-9.30122
▁overwegingen	-9.30354
▁sinus	-9.30586
▁tumorpositief	-9.30632
▁duiden	-9.30637
▁Shaveexcisie	-9.3066
▁Reexcisie	-9.30665
21	-9.30789
▁70	-9.30892
▁serrated	-9.31149
▁granulerend	-9.3124
▁RET	-9.31296
▁maagtype	-9.31301
▁diffus	-9.31691
▁bevestigd	-9.31734
▁massa	-9.3177
▁04	-9.31784
▁Materiaal	-9.3217
▁slijm	-9.32226
▁ongev	-9.32238
▁NM	-9.32258
▁06	-9.32326
▁gr	-9.32334
▁BCL	-9.32461
▁iliaca	-9.32799
▁zone	-9.32955
▁normocellulair	-9.3333
▁TTF	-9.33408
▁24	-9.33473
▁tubae	-9.33565
▁enig	-9.33762
verband	-9.33847
▁retroauriculair	-9.33882
▁Centrum	-9.33882
▁tractus	-9.33883
▁Pathologie	-9.33921
▁onderscheid	-9.3398
▁Histologisch	-9.34019
▁80	-9.34306
▁Lisexcisie	-9.34488
▁GEEN	-9.34748
Aanvullende	-9.34924
▁Oesofagusbiopt	-9.34927
▁Snijranden	-9.35078
▁verrukeu	-9.35143
▁pipelle	-9.3534
▁activiteit	-9.35521
▁cel	-9.35546
▁et	-9.35627
▁nietspecifiek	-9.35665
Op	-9.35696
▁lymfo	-9.35978
▁net	-9.36
▁immunohistochem	-9.36012
▁W	-9.36017
23	-9.36083
▁beschouwen	-9.36123
▁compleet	-9.36133
beeld	-9.36305
▁node	-9.36434
invasieve	-9.36458
▁geadviseerd	-9.36691
plooi	-9.36692
▁doorsnijden	-9.36698
▁apex	-9.36707
▁Celrijk	-9.36819
▁glandula	-9.37193
▁adnexen	-9.37209
dysplasie	-9.3723
▁aankleuring	-9.37344
▁oude	-9.37836
Nieuw	-9.37899
▁richting	-9.37928
h	-9.38029
▁b	-9.38212
heel	-9.38253
huid	-9.38395
▁extranoda	-9.38418
▁Oppervlakkig	-9.38431
fluorescentie	-9.38553
onderzoek	-9.38645
Biopt	-9.38721
▁middels	-9.38731
▁patiAnt	-9.38974
hyperpigmentatie	-9.38996
▁ontbreken	-9.39
▁oesophagitis	-9.39019
▁pleiomorf	-9.39019
▁NST	-9.39026
▁fibroom	-9.39046
▁ischemie	-9.39057
▁ingezet	-9.39059
▁parakeratose	-9.39102
17	-9.39197
Uterusextirpatie	-9.39459
▁verzoek	-9.39581
▁Curettage	-9.39585
▁ronde	-9.39765
▁Is	-9.40074
35	-9.40095
▁behouden	-9.4018
▁klierbuizen	-9.40218
▁minimaal	-9.40218
▁lisexcisie	-9.4025
baar	-9.40337
Invasie	-9.40577
▁Marsh	-9.40777
▁Whipple	-9.40778
▁ml	-9.41023
▁Oesophagusbiopt	-9.41145
▁eveneens	-9.41357
▁separaat	-9.41359
600	-9.41365
▁Hodgkin	-9.41371
▁perforatie	-9.4138
▁architectuur	-9.41402
▁prurigo	-9.41425
▁Kan	-9.4143
▁verrichte	-9.41851
▁afstand	-9.41963
▁celmateriaal	-9.41992
▁onderbuik	-9.42018
▁Maagantrum	-9.42119
nt	-9.42382
▁60	-9.4249
▁EBUS	-9.42674
▁verhoornend	-9.42707
▁al	-9.43113
▁progesteron	-9.43164
▁ontstaan	-9.43188
AANVULLING	-9.43267
▁dr	-9.43278
▁naaldbiopt	-9.43359
▁randen	-9.43518
▁pyogenicum	-9.43773
▁voldoende	-9.43777
▁ischemisch	-9.43809
▁Dunne	-9.43817
▁Cristabiopt	-9.43819
O	-9.43856
itis	-9.44101
▁opzicht	-9.44432
▁kapsel	-9.44515
▁Klinisch	-9.44562
▁mucineus	-9.44583
▁urotheel	-9.44869
▁hebben	-9.45004
▁verspreid	-9.45004
▁kruin	-9.45021
▁pleura	-9.45024
ER	-9.45052
▁myometrium	-9.45076
▁Colon	-9.45168
immuunhistochemi	-9.4524
▁vanwege	-9.45349
analyse	-9.4552
▁mediastinum	-9.45625
▁solair	-9.45625
▁acuta	-9.45626
▁typering	-9.45819
GA	-9.45896
▁elleboog	-9.45962
▁33	-9.4604
▁endometriose	-9.46135
▁juist	-9.4625
▁gram	-9.46278
▁verlies	-9.46358
▁Uterus	-9.46403
Uitslag	-9.46421
▁34	-9.46442
▁indien	-9.46464
dat	-9.46643
▁doch	-9.46877
▁rond	-9.4697
▁pols	-9.47022
zone	-9.47058
u	-9.47282
▁poliepje	-9.47285
IK	-9.47286
▁per	-9.47403
▁hypercellulair	-9.47513
▁typisch	-9.47537
▁sneevlak	-9.47574
▁geven	-9.47597
ontsteking	-9.47701
rh	-9.47757
▁AD	-9.47941
▁nadere	-9.47949
▁goedaardig	-9.48149
▁specificiteit	-9.48149
ren	-9.48232
NGS	-9.48339
67	-9.48408
▁45	-9.48415
Excisie	-9.48501
sreactie	-9.4874
GIEGIE	-9.4879
▁interesse	-9.4879
▁respons	-9.4885
ura	-9.48908
▁overwegen	-9.49362
▁fibreus	-9.49435
▁rectosigmoid	-9.49436
▁circa	-9.49437
▁hierover	-9.49466
▁erythema	-9.49536
▁Punctaat	-9.49553
▁resten	-9.49565
▁08	-9.50005
▁stemband	-9.50064
▁lupus	-9.50085
▁hematopoese	-9.50085
▁perifeer	-9.50089
zijwand	-9.50228
PDL	-9.50324
▁overleg	-9.50698
▁necrotisch	-9.50759
▁beenmergbiopt	-9.50766
▁reflux	-9.51086
▁Ge	-9.5111
▁Marge	-9.51174
▁sigmoAd	-9.51396
▁ziekenhuis	-9.51447
▁inzendingen	-9.51521
▁Beenmerg	-9.51582
▁mede	-9.51626
▁on	-9.51649
▁grond	-9.517
ls	-9.51718
cilinderepitheel	-9.51824
HER	-9.52037
▁krapst	-9.52038
▁neurofibroom	-9.52058
▁07	-9.52095
▁blasten	-9.52114
▁non	-9.52133
▁milde	-9.52288
chter	-9.52339
▁haarfollikel	-9.52342
▁voorlopig	-9.52394
▁calcificaties	-9.52481
▁IgA	-9.52725
▁propria	-9.52729
▁peri	-9.52919
▁hierbij	-9.5293
▁hyperplastisch	-9.531
▁Immuun	-9.53161
▁clavicula	-9.53292
▁Poliep	-9.5332
▁mesotheel	-9.53389
Next	-9.53396
▁oncogene	-9.53396
▁acinair	-9.53408
▁poliepeus	-9.5343
▁IgG	-9.53438
▁pG	-9.53544
▁prostaatweefsel	-9.53629
rhalve	-9.53668
▁microsatelliet	-9.54002
▁betekenis	-9.54078
▁bijschildklier	-9.54104
▁MSI	-9.54132
door	-9.54337
groei	-9.54348
▁cervixbiopt	-9.54585
▁geduid	-9.54752
▁cav	-9.54897
▁afdel	-9.549
▁coupe	-9.55075
eration	-9.5514
▁peritoneum	-9.55443
▁MMR	-9.55514
▁IDH	-9.55577
▁overweging	-9.55915
▁aanvraag	-9.55923
▁Nodulair	-9.56127
▁endocervix	-9.56127
▁musculus	-9.56151
▁para	-9.56186
▁infectieuze	-9.56187
▁papillomateu	-9.56253
▁aspiratie	-9.5636
toch	-9.56429
tische	-9.56495
ar	-9.5674
▁ja	-9.56796
▁subcutaan	-9.56844
▁metastatisch	-9.5752
▁sentinel	-9.57534
▁gaat	-9.57543
Bls	-9.57564
gezonden	-9.57637
adenocarcinoom	-9.57652
▁extirpatie	-9.5769
▁sub	-9.57702
▁pathologisch	-9.57704
CA	-9.5782
▁Door	-9.57871
▁glomeruli	-9.58212
▁restant	-9.58245
▁subcutane	-9.5829
clusief	-9.58383
▁foetal	-9.58459
▁gerelateerd	-9.58501
▁gevolg	-9.58539
25	-9.5885
▁gezichtspunten	-9.58934
▁darmziekte	-9.58951
▁dubieus	-9.58975
▁talgklier	-9.59048
▁sarcoom	-9.59071
▁lymfeklieren	-9.59129
▁Huidcurettage	-9.59257
bovenbeen	-9.59279
▁hotspot	-9.59355
▁oud	-9.59499
▁discre	-9.59648
▁exact	-9.59654
ne	-9.59662
▁consultatie	-9.59686
▁heup	-9.59699
▁MLH	-9.59715
▁laesies	-9.60064
air	-9.60358
▁komt	-9.60367
▁dikke	-9.60368
▁sarcoidose	-9.60368
▁rondom	-9.60373
▁vier	-9.60377
▁bulbus	-9.60395
cm	-9.60399
slijmvliesbiopt	-9.60522
▁vaten	-9.60555
iding	-9.60574
▁geneesmiddelen	-9.60613
▁laboratorium	-9.60634
▁middel	-9.60879
▁Mammareductie	-9.61092
▁geisoleerd	-9.61092
▁grotendee	-9.61098
▁sponta	-9.61104
▁verlittekening	-9.61109
▁Definitief	-9.61256
wang	-9.61259
▁papel	-9.61294
▁gebruik	-9.61456
istomorfologisch	-9.61602
▁wand	-9.61617
▁total	-9.6168
lokalisatie	-9.61738
▁combinatie	-9.61826
▁uitsluiting	-9.61831
▁suboptimaal	-9.61847
▁gemarkeerd	-9.61858
▁morfologie	-9.61889
▁inactief	-9.61932
k	-9.61995
tex	-9.62018
▁mogelijkheid	-9.62046
▁submucosa	-9.62267
PCLPCL	-9.62558
▁solaris	-9.6257
▁TURprostaat	-9.62589
pv	-9.626
▁gedetecteerd	-9.62643
▁infiltratief	-9.62697
▁Excisiebiopt	-9.62757
calcificaties	-9.63043
▁wegen	-9.63089
▁mycose	-9.63299
▁beschouwd	-9.63303
▁GNA	-9.63319
lijn	-9.6334
▁toxicodermie	-9.63346
▁geeft	-9.63353
▁chroniciteit	-9.63443
GT	-9.63643
sel	-9.63805
▁partie	-9.63863
cellen	-9.63922
▁TUMOR	-9.63981
▁intestinaal	-9.64044
▁abdomen	-9.64044
▁herhalen	-9.64044
▁aanduiding	-9.64057
▁inverte	-9.6411
ut	-9.64129
resectievlak	-9.64493
▁dunnedarm	-9.64556
or	-9.64591
▁Vriescoupe	-9.64707
▁leiomyomen	-9.64796
▁Representatief	-9.64875
▁Oesophagus	-9.65183
▁mesothelioom	-9.65356
▁elastose	-9.65555
▁paranasaal	-9.65557
euze	-9.65569
▁gedilateerd	-9.65586
▁epidermiscyste	-9.65617
▁09	-9.65639
▁recente	-9.65714
▁rechterwang	-9.65769
▁be	-9.65926
▁kaak	-9.65977
88	-9.66163
▁n	-9.66215
9	-9.66247
▁aangevraagd	-9.66318
▁dermatose	-9.6633
▁Appendix	-9.66362
▁testis	-9.66406
▁gland	-9.67029
▁mutatieanalyse	-9.67217
▁puntjes	-9.67296
parenchym	-9.67389
holte	-9.67509
▁cs	-9.67568
mmuunhistochemie	-9.67712
▁autoimmuun	-9.6776
Ontstekingsbeeld	-9.67862
▁tumoren	-9.67923
▁Schildklier	-9.67927
▁Tuba	-9.67941
▁Sigmoid	-9.67943
▁curettement	-9.68052
X	-9.68206
▁ureter	-9.68337
▁lymfangio	-9.68548
▁uitstrijk	-9.68552
▁parietaal	-9.68624
▁gisten	-9.6869
kleuring	-9.68892
▁dorsal	-9.69028
▁snijrand	-9.69072
Een	-9.69136
Her	-9.6916
▁receptor	-9.69367
▁Ter	-9.69392
▁crista	-9.69401
▁digestivus	-9.69452
▁opsnijden	-9.69482
▁spongiose	-9.69552
▁minste	-9.69793
▁toe	-9.70129
▁inzage	-9.70224
▁lentigineu	-9.70224
▁miljoen	-9.70229
▁gescleroseerd	-9.70246
▁MSH	-9.70261
▁Botbiopt	-9.70334
ARD	-9.70382
js	-9.70415
rand	-9.70516
▁man	-9.70535
▁pseudo	-9.70561
▁fusie	-9.70662
▁ziekte	-9.71023
▁omentum	-9.71062
▁negatie	-9.71295
actieve	-9.71315
▁kwaliteit	-9.71416
ide	-9.71441
▁verandering	-9.71525
▁brush	-9.71782
▁dankzegging	-9.7183
▁pityriasi	-9.7183
anks	-9.71831
▁bovenstaande	-9.72187
ische	-9.72367
diagnostisch	-9.72373
▁fund	-9.72611
▁blauw	-9.72643
▁ductus	-9.7266
▁zich	-9.72664
gen	-9.72766
af	-9.72813
▁geassocieerd	-9.72815
▁hart	-9.72846
▁percentage	-9.7317
▁patiente	-9.7321
▁aanle	-9.73337
▁Aan	-9.73418
▁Accreditatie	-9.73463
▁sequencing	-9.73464
▁temporalis	-9.73465
▁Lynch	-9.73485
▁volgende	-9.73503
▁doorgroei	-9.7354
▁fase	-9.73563
celcarcinoom	-9.73655
▁apocriene	-9.74101
▁basaal	-9.74287
▁melanoma	-9.7429
▁staat	-9.74292
▁reed	-9.7432
Z	-9.74336
▁tong	-9.74362
iteit	-9.74483
▁28	-9.7458
▁glandulair	-9.74585
▁algeme	-9.74697
▁nabij	-9.74721
gang	-9.74762
▁38	-9.74804
▁schimmel	-9.74909
maal	-9.7499
periappendicitis	-9.7517
perifolliculitis	-9.75171
▁Matig	-9.75174
▁axillair	-9.75201
▁daarin	-9.75237
vorming	-9.75284
▁procedure	-9.75371
▁daarbij	-9.75545
ala	-9.75565
▁longcarcinoom	-9.75608
▁deposities	-9.75617
Huidshaveexcisie	-9.75649
MD	-9.75655
onder	-9.757
▁variaties	-9.75825
▁Twee	-9.75849
▁27	-9.75878
mede	-9.75894
▁vasculair	-9.75929
▁resulta	-9.75959
HMHHMH	-9.75964
▁buikwand	-9.75987
▁achterzijde	-9.76011
▁Pap	-9.7606
▁beschreven	-9.76061
▁geassocieerde	-9.76122
ns	-9.76225
▁Daar	-9.76229
▁gevolge	-9.76461
▁Q	-9.76514
ge	-9.76632
▁heldercellig	-9.76811
▁codon	-9.76812
▁onregelmatig	-9.76834
▁Voorkeur	-9.76872
▁Tcel	-9.76937
79	-9.76983
▁36	-9.77014
▁perivasculair	-9.77055
▁breuk	-9.77059
niercelcarcinoom	-9.77206
▁Bowenoid	-9.7737
Tumor	-9.77424
wand	-9.77476
Ale	-9.77523
spoelvocht	-9.7758
▁flex	-9.77659
▁ooglid	-9.77666
▁erytrocyten	-9.77668
▁hiervoor	-9.77703
▁verwijzing	-9.77704
▁even	-9.77728
▁frequentie	-9.77748
▁Overige	-9.7806
den	-9.78169
▁huidbiopten	-9.7828
▁K	-9.78302
maligniteit	-9.78351
▁uitrijpend	-9.78528
▁bovenbuik	-9.78533
▁therapeutisch	-9.78542
▁Hoe	-9.78572
▁Medisch	-9.7858
extirpatie	-9.78584
iets	-9.78595
▁onzeker	-9.78689
▁cardia	-9.78742
▁cell	-9.79112
klasse	-9.79183
bovenarm	-9.79185
▁voorlip	-9.79281
▁reuscelreactie	-9.79358
ul	-9.79363
▁MYC	-9.79417
▁FGFR	-9.7946
▁Reactie	-9.80212
▁vetnecrose	-9.8028
▁kappa	-9.80299
▁betrouwbaar	-9.80307
pas	-9.80359
▁zien	-9.8038
Met	-9.80423
▁adequa	-9.80616
▁IHC	-9.80696
ende	-9.80912
▁capillair	-9.8113
BBL	-9.8115
▁muscularis	-9.81161
▁geinkt	-9.81161
▁porta	-9.81222
▁bulleu	-9.81292
▁granuloom	-9.81626
▁cysteus	-9.81685
▁Mammabiopt	-9.81715
Snijvlak	-9.81858
▁uitrijping	-9.8193
▁sternum	-9.82077
▁leukemie	-9.82109
randen	-9.82236
rt	-9.82632
▁vreemdlichaams	-9.82799
IN	-9.82877
▁rechterschouder	-9.82907
▁TVU	-9.82953
▁rejectie	-9.82953
▁nasolabiaal	-9.82962
▁oestrogeen	-9.82968
▁flegmoneuze	-9.82973
▁deletie	-9.83109
▁mate	-9.834
▁patroon	-9.83523
▁aorta	-9.83675
30	-9.83776
▁cytologie	-9.83827
na	-9.83847
▁mammareductie	-9.83862
▁moet	-9.83862
▁adenomyosis	-9.83868
▁blue	-9.83908
▁PIN	-9.8391
▁penis	-9.83918
▁Leverbiopt	-9.83933
▁arteri	-9.84301
▁hyper	-9.84313
zelf	-9.84608
dermatitis	-9.84677
▁HRHPV	-9.84781
▁achterlip	-9.84826
▁Benigne	-9.84866
▁neutrofiele	-9.84882
▁Slokdarmbiopten	-9.85006
▁preexistente	-9.8509
38	-9.85321
▁tweede	-9.85444
Teven	-9.85563
Galblaasresectie	-9.85591
▁tumorweefsel	-9.85638
▁histologie	-9.85705
▁meerkernige	-9.85705
▁bevestiging	-9.85732
▁AP	-9.85824
▁occipitaal	-9.85826
neer	-9.86081
▁zwangerschaps	-9.86139
hondrodermatitis	-9.86372
HPV	-9.86497
▁gelijktijdi	-9.8664
Skh	-9.86642
▁geanalyseerd	-9.86666
▁potje	-9.86678
▁merg	-9.86678
▁Wel	-9.86818
▁intra	-9.8714
▁Dieper	-9.87201
▁linkerschouder	-9.87548
▁geexcideerd	-9.87583
▁foci	-9.87583
▁trilineair	-9.87586
▁spoelcellig	-9.87596
▁kraakbeen	-9.87596
▁KIT	-9.87612
▁urticaria	-9.87628
▁Maligne	-9.8763
▁beschadiging	-9.8763
▁letsel	-9.87682
▁Nader	-9.87738
Endometriumbiopt	-9.88004
▁o	-9.8812
groep	-9.88394
poliep	-9.88538
▁idiopathisch	-9.88538
▁anastomose	-9.88539
▁lamina	-9.88568
▁groeipatroon	-9.88618
▁kleiner	-9.88923
▁St	-9.89135
kd	-9.89453
Dit	-9.89457
▁serosa	-9.89497
▁leeftijd	-9.89513
▁gegeven	-9.89653
▁37	-9.89715
▁anders	-9.89768
oom	-9.89864
▁populatie	-9.89959
▁dig	-9.90154
▁par	-9.90303
▁wan	-9.90352
▁lobulaire	-9.90426
▁MC	-9.9053
▁volume	-9.90544
▁langer	-9.90545
▁congenitale	-9.90557
▁VIN	-9.90599
▁amyloid	-9.9064
VII	-9.90783
▁zijsnijrand	-9.91088
trum	-9.91111
Lymfklierpunctie	-9.91223
▁hoge	-9.91368
▁kalk	-9.91447
IFICATIE	-9.91448
▁JBZ	-9.91448
▁microscopisch	-9.91451
▁moeilijk	-9.91451
▁significant	-9.91454
▁jaar	-9.91459
▁vraagstelling	-9.91476
▁etiologie	-9.91478
▁bestaat	-9.91484
▁obductie	-9.91682
▁vriescoupes	-9.91705
▁Oesofagus	-9.91739
bijzijn	-9.91743
tumorlokalisatie	-9.92
▁aantoonba	-9.92432
▁noemenswaardig	-9.92439
▁suspect	-9.92439
▁Brush	-9.92477
▁effect	-9.92647
▁EM	-9.93076
▁genomen	-9.93132
▁hele	-9.93207
onderbeen	-9.93307
excochleaat	-9.93348
▁lage	-9.9337
ANDER	-9.93439
▁aldaar	-9.93439
GREE	-9.93441
▁pigmentosus	-9.93457
▁erfelijk	-9.93466
50	-9.93515
▁stase	-9.93582
▁periana	-9.93682
▁lichenoAd	-9.93983
▁preexistent	-9.94147
▁Long	-9.94172
▁Zij	-9.94266
▁at	-9.94427
▁archief	-9.94449
▁LYMFKLIEREN	-9.9445
INVASIE	-9.94465
▁plasmacel	-9.94559
sch	-9.94573
▁achterwand	-9.94597
▁vital	-9.94645
▁externa	-9.94666
om	-9.94737
Ad	-9.94811
metastase	-9.95146
22	-9.9516
▁marges	-9.952
▁irritatie	-9.95307
▁th	-9.95352
▁Rectum	-9.95393
▁administratie	-9.95469
▁graviditeit	-9.95469
▁gehandhaafd	-9.95469
▁cholesterolose	-9.9547
▁onduidelijk	-9.9547
80	-9.95482
▁overlijden	-9.95487
▁inclusiecyste	-9.95506
▁allel	-9.95544
▁macrofagen	-9.95599
▁voorkeurs	-9.95649
▁spier	-9.95688
▁32	-9.95736
▁26	-9.96043
▁nu	-9.96129
▁blijk	-9.96406
techniek	-9.96421
▁mond	-9.96438
▁behoort	-9.965
▁compatibel	-9.96503
▁hepatica	-9.9651
▁cutaneum	-9.96529
▁CDKN	-9.96534
▁opgestuurd	-9.96546
15189	-9.96583
Klinische	-9.96605
_	-9.97179
▁Stansbiop	-9.97217
▁decidua	-9.97286
▁myelo	-9.97429
▁DEFINITIEVE	-9.97434
q	-9.97481
▁gedaan	-9.97542
▁schimmeldraden	-9.97542
▁prolifererend	-9.97542
▁intestinaaltype	-9.97558
▁navelstreng	-9.97559
▁geschat	-9.97574
▁parasieten	-9.97576
▁varianten	-9.97592
▁mandibula	-9.97605
JC	-9.97742
▁Panel	-9.97763
▁beh	-9.97882
▁nav	-9.98047
▁fibrine	-9.98139
▁spec	-9.98283
▁Cervixbiopten	-9.98368
▁Alle	-9.98404
▁Gen	-9.98555
EGFR	-9.98568
waliteit	-9.98592
▁bekle	-9.98594
▁BEVINDINGEN	-9.98594
▁oorspronkelijk	-9.98594
▁cribriform	-9.98594
▁paraffine	-9.98597
▁haargrens	-9.98612
▁dichtst	-9.98619
▁post	-9.98644
▁chronicus	-9.98654
▁hersenen	-9.98709
celpercentage	-9.98722
ol	-9.98955
Huid	-9.99024
epitheelcellen	-9.99333
▁margina	-9.99512
▁ventra	-9.9954
stom	-9.99573
▁steatose	-9.99659
▁familie	-9.99673
▁CIS	-9.99674
▁Richardson	-9.99699
▁ganglion	-9.99728
▁hv	-9.99731
▁resp	-9.9978
▁dus	-9.99846
▁bacterien	-9.99861
uurs	-9.99893
▁f	-9.99975
▁proliferatief	-9.99976
schimmelinfectie	-9.99995
▁slijmvliesbiopt	-10.0021
▁Nierbiopt	-10.0039
anwege	-10.0072
▁geindiceerd	-10.0073
▁acanthose	-10.0073
ken	-10.0073
▁atherosclerose	-10.0073
▁cornu	-10.0074
▁Zlijn	-10.0075
▁inzichten	-10.0075
▁urethra	-10.0078
LASS	-10.0081
▁ware	-10.0085
▁Cave	-10.0104
▁loka	-10.0106
▁MD	-10.0109
rest	-10.0117
▁bepalingen	-10.013
ma	-10.0142
▁zijrand	-10.0146
▁Weefsel	-10.017
▁histiocytair	-10.0173
▁beoordeelba	-10.0181
ulp	-10.0182
▁geval	-10.0182
▁rosacea	-10.0182
▁Derma	-10.0182
▁NOS	-10.0182
profiel	-10.0183
ALK	-10.0184
▁bevestigt	-10.0184
▁pigmentatie	-10.0185
▁Enkel	-10.0189
▁EUS	-10.0191
▁krabeffecten	-10.0216
graad	-10.0251
▁os	-10.0251
▁hoe	-10.0281
antal	-10.0288
▁helicis	-10.0292
▁referentie	-10.0292
▁ductale	-10.0293
▁denken	-10.0293
▁reden	-10.0293
▁gemaakt	-10.0294
▁neuroom	-10.0294
▁endometrioid	-10.0294
▁behandelend	-10.0295
▁medisch	-10.0296
klierdissectie	-10.0307
▁maagcorpustype	-10.035
CT	-10.0355
met	-10.0355
▁Voorlopig	-10.0396
▁choledochus	-10.0403
▁mastopathisch	-10.0404
▁perifer	-10.0404
▁Ampli	-10.0405
▁bovenooglid	-10.0406
worden	-10.0406
▁ablatio	-10.0422
▁middenkwab	-10.0425
spoliep	-10.0443
ring	-10.0455
▁ovaria	-10.0476
tov	-10.0481
▁leverbiopt	-10.0482
tie	-10.0501
dissectie	-10.0503
istopathologisch	-10.0504
ard	-10.0505
▁vaat	-10.0509
▁zijresectievlak	-10.0509
seq	-10.0512
▁sprietig	-10.0515
nstrumenta	-10.0515
▁target	-10.0516
▁myeloom	-10.0516
▁condyloma	-10.0516
Schimmelkleuring	-10.0518
cytologie	-10.052
▁purulent	-10.052
▁Corpus	-10.0522
▁reuscellen	-10.0522
▁vlokken	-10.0524
▁Bloom	-10.0527
▁gevoelig	-10.0531
▁TPS	-10.0543
▁FNA	-10.0548
fstand	-10.0549
▁95	-10.0552
mee	-10.0563
laveiselepitheel	-10.0565
▁ingenomen	-10.0584
▁zwak	-10.0592
▁we	-10.0596
regio	-10.0597
TYP	-10.0629
chorioamnionitis	-10.0629
MOLECULAIR	-10.0634
reuscelreactie	-10.0635
▁buiten	-10.0635
ISO	-10.0636
▁doorsneden	-10.0638
▁Adnex	-10.0638
▁pGly	-10.0642
Overige	-10.0646
▁spoeling	-10.0669
scomponent	-10.0678
▁BCC	-10.0679
▁micronodulaire	-10.0693
▁weefselfragment	-10.0708
▁gradering	-10.0709
63	-10.0724
histiocytaire	-10.0729
▁complete	-10.0744
▁deferens	-10.0744
▁fragmentatie	-10.0747
▁stukje	-10.0748
brush	-10.0751
Blokje	-10.0751
Snijvlakken	-10.0752
▁pneumonie	-10.0752
▁gewenst	-10.0753
▁lambda	-10.0754
▁EBV	-10.0764
▁Levernaaldbiopt	-10.0796
EN	-10.0805
▁verstoring	-10.0816
▁krabeffect	-10.0826
▁Lever	-10.0833
▁39	-10.0837
▁nierbiopt	-10.0838
erkrijgings	-10.0858
▁LBK	-10.086
▁vitaal	-10.086
▁sampling	-10.0865
▁hepatitis	-10.0877
gv	-10.0882
activiteit	-10.0907
▁vorming	-10.0911
▁PAS	-10.0923
jes	-10.0926
▁depositie	-10.0949
▁Partie	-10.097
extraprostatisch	-10.0974
▁BIRADS	-10.0976
▁vrouw	-10.0978
▁geneticus	-10.0978
ancer	-10.0978
▁adenose	-10.0978
▁RBK	-10.0979
▁ROK	-10.0983
▁macroscopisch	-10.0984
▁diverticulitis	-10.0986
TUMOR	-10.0987
▁Eventue	-10.0988
▁nefropathie	-10.0993
▁fibro	-10.0999
▁grade	-10.1014
ekerheidshalve	-10.1019
▁Crista	-10.1028
▁VII	-10.1061
▁geneesmiddel	-10.1061
▁CNV	-10.1071
▁MDS	-10.1074
cyste	-10.1074
▁Vulvabiopt	-10.1079
▁ernstig	-10.1084
W	-10.1092
Appendixresectie	-10.1096
▁zonbeschadigd	-10.1097
▁anterieur	-10.1097
▁tijdens	-10.1097
▁doorgesneden	-10.1097
▁vijf	-10.1098
▁repair	-10.1099
▁cystadenoom	-10.11
▁fistel	-10.1102
▁max	-10.1106
age	-10.1118
▁CTI	-10.112
naaldbiopt	-10.1128
▁Vagina	-10.1137
risk	-10.1154
oa	-10.1163
radiculair	-10.1163
▁gebieden	-10.1207
▁hypertrof	-10.1217
▁Borgstb	-10.1217
▁high	-10.1217
▁prolaps	-10.1217
▁Plaatselijk	-10.1221
▁scleroserend	-10.1224
DEFINITIEVE	-10.123
Bethesda	-10.123
▁diagnosen	-10.123
▁Minima	-10.1236
▁bijnier	-10.124
uitslag	-10.1254
rale	-10.1261
▁groep	-10.129
ris	-10.1304
▁cervixpoliep	-10.1304
laesie	-10.1334
del	-10.1338
▁EORTC	-10.1339
▁FFPE	-10.1339
▁mismatch	-10.1339
▁peritonitis	-10.1339
▁eku	-10.1339
jr	-10.134
▁aangeleverd	-10.134
▁mechanisch	-10.134
▁obturatorius	-10.134
▁opgesneden	-10.1342
ig	-10.1343
▁sclerose	-10.1346
▁AIN	-10.1348
▁Klein	-10.1348
neevlakken	-10.1351
Materiaal	-10.1354
▁langs	-10.1387
▁acantholytische	-10.14
▁embryona	-10.1452
▁31	-10.146
▁herhaling	-10.1463
▁transmura	-10.1463
▁Dikke	-10.1463
▁achterhoofd	-10.1463
▁ascites	-10.1464
▁tongrand	-10.1464
▁hoornmateriaal	-10.1466
aat	-10.1467
An	-10.1471
▁Radicaliteit	-10.1475
119	-10.1489
98	-10.1528
▁her	-10.1536
▁Oestrogeen	-10.1551
▁LE	-10.1557
▁wekedelen	-10.1585
▁acu	-10.1585
lomerulonefritis	-10.1588
▁verklaring	-10.1588
▁insectenbeet	-10.1588
▁gedegenereerd	-10.1588
▁chromosoom	-10.1588
▁overleden	-10.1589
▁mitosen	-10.1591
▁Klass	-10.1593
▁celgroepen	-10.1594
40	-10.1597
▁nonHodgkin	-10.1608
▁colonpoliep	-10.1608
▁keratocyste	-10.1629
45	-10.1629
▁Over	-10.1656
eel	-10.1664
aan	-10.1673
▁infarcering	-10.1688
onHodgkinlymfoom	-10.1694
oup	-10.1709
jwng	-10.1714
▁subtiel	-10.1715
▁bowenoid	-10.1716
▁adenoid	-10.1716
▁urotheelcellen	-10.1717
▁littekenvorming	-10.1721
▁PTEN	-10.1722
▁uitgaand	-10.1722
▁cave	-10.1728
score	-10.1735
]3	-10.1758
▁huidafwijking	-10.1777
09	-10.1785
▁kenmerkend	-10.1791
▁29	-10.1797
▁ons	-10.18
▁osti	-10.1805
ose	-10.1809
▁MDO	-10.1844
▁adenomen	-10.1844
uitstrijk	-10.1845
▁Tubectomie	-10.1845
▁VAF	-10.1846
nieuw	-10.1862
▁hal	-10.1868
rw	-10.1881
bodem	-10.1881
▁transplantatie	-10.1884
▁cerebr	-10.1888
▁botbiopt	-10.189
test	-10.19
▁dors	-10.193
▁placentarest	-10.1937
▁x	-10.1944
ETER	-10.1958
▁Shave	-10.1972
▁betrekk	-10.1973
▁maakt	-10.1973
▁microkalk	-10.1973
▁genherschikking	-10.1975
▁amenorroeduur	-10.1976
gezien	-10.1978
sverschijnselen	-10.1979
▁gekend	-10.1979
▁simp	-10.1983
▁myeloide	-10.1984
▁waargenomen	-10.1986
▁lumpectomie	-10.1989
▁excisiebiopt	-10.1992
▁subtype	-10.2004
▁lymfocytair	-10.2005
▁therapiekeuze	-10.2008
▁laatste	-10.2017
inflammatoire	-10.2026
ALIS	-10.2037
eerde	-10.2046
▁LOK	-10.2062
▁tonsil	-10.2088
▁clon	-10.2091
cutaan	-10.2092
▁bewijs	-10.2104
▁micrografi	-10.2104
▁herkenbaar	-10.2104
▁beter	-10.2105
▁intraanaal	-10.2105
▁hemorragisch	-10.2106
▁kon	-10.2107
claviculair	-10.211
▁vaatinvasie	-10.2115
▁cystewand	-10.2117
kenmerken	-10.2123
king	-10.2128
Naaldbiopt	-10.2129
aanwijzingen	-10.213
▁intraepithelia	-10.2134
min	-10.2142
▁stadium	-10.2147
▁55	-10.2159
▁336	-10.2179
ATIE	-10.2195
▁veneu	-10.2195
schimmelkleuring	-10.2196
stel	-10.2218
▁glad	-10.2226
TK	-10.2233
▁Excochlea	-10.2237
▁palatum	-10.2237
▁polyposis	-10.2238
▁avita	-10.2238
▁diepreikend	-10.2239
▁lichaamsvreemd	-10.224
▁superficiA	-10.2245
▁cysten	-10.2247
▁EIN	-10.2249
yelodysplastisch	-10.225
▁arts	-10.2252
ts	-10.2257
▁Endocervica	-10.2257
▁reeks	-10.2265
pT	-10.2299
ook	-10.2307
▁ventrikel	-10.231
▁angioom	-10.2366
▁anterior	-10.2373
▁fibreuze	-10.2373
▁telefonisch	-10.2373
▁caudale	-10.2374
▁trofoblast	-10.2375
▁solitair	-10.2376
▁assay	-10.2376
▁collageneuze	-10.2379
omatisch	-10.2379
▁cellulariteit	-10.2379
▁trauma	-10.238
▁cutane	-10.2382
TA	-10.2383
▁lesie	-10.2384
▁ruime	-10.2387
▁aandoening	-10.2388
▁controle	-10.239
klierweefsel	-10.2391
▁MAP	-10.2393
▁Chronisch	-10.2399
▁anti	-10.2412
▁toxisch	-10.2414
dom	-10.2444
AG	-10.2466
ca	-10.2473
▁Rectumbiopt	-10.249
aj	-10.2509
▁schedel	-10.2509
▁minuscu	-10.251
▁PMS	-10.251
▁steun	-10.251
▁top	-10.251
tubulointerstiti	-10.2514
craniale	-10.2514
evel	-10.2514
▁milt	-10.2515
▁Gefragmenteerd	-10.2516
▁positiviteit	-10.2516
▁eiwitten	-10.252
▁huidlaesie	-10.2524
▁Hotspot	-10.253
▁bijvoor	-10.2568
▁groter	-10.2583
56	-10.2623
glandulaire	-10.2625
ad	-10.2625
▁TNM	-10.2635
▁laat	-10.2647
▁angiolipoom	-10.2648
▁materna	-10.2648
▁essentie	-10.2649
▁UITSLAG	-10.2649
▁VOORLOPIGE	-10.2649
▁dicht	-10.2652
▁geld	-10.2652
▁vastgesteld	-10.2655
90	-10.2657
Vw	-10.2662
▁WE	-10.2669
▁coloncarcinoom	-10.2671
ir	-10.2686
▁mola	-10.2709
US	-10.2711
▁clonal	-10.2717
PR	-10.2755
cum	-10.2763
cq	-10.2774
▁ab	-10.2783
JTH	-10.2788
▁bepalen	-10.2789
▁promotor	-10.2789
▁psoriasiform	-10.2789
▁Verruca	-10.2789
▁extensie	-10.2789
▁extrauterien	-10.2789
gediagnostiseerd	-10.2789
▁resultaten	-10.279
▁minus	-10.2791
valt	-10.2793
szins	-10.2794
▁borderline	-10.2798
mamma	-10.2801
satypie	-10.2802
▁polypeu	-10.281
▁ander	-10.2813
▁flardje	-10.2817
▁ileumbiopten	-10.2827
▁radiologisch	-10.2842
▁klassiek	-10.2844
necrose	-10.2853
▁prominente	-10.2859
▁los	-10.2894
▁lip	-10.2906
▁darmtype	-10.2932
▁acuminatum	-10.2932
▁presternaal	-10.2933
▁maj	-10.2934
▁Huidreexcisie	-10.2935
▁navel	-10.294
▁onderkaak	-10.2941
▁vanuit	-10.2958
▁teken	-10.2959
GROEI	-10.2967
▁CTN	-10.2971
gelegen	-10.2972
▁NA	-10.2976
▁2016	-10.2984
Immuun	-10.2994
ten	-10.3005
▁Re	-10.3021
▁complexe	-10.3035
▁linkerzijde	-10.3036
▁sluit	-10.304
asus	-10.3073
Y	-10.3074
ZIJDIGHEID	-10.3077
▁bepaald	-10.3077
▁teratoom	-10.3077
▁toezending	-10.3077
▁posterior	-10.3078
▁pubis	-10.3079
▁zijsnijvlakken	-10.3079
▁hematurie	-10.308
▁intact	-10.308
▁lijken	-10.308
▁definitief	-10.3083
▁TURblaas	-10.3083
▁histiocytoom	-10.3084
▁middermaal	-10.3085
gebied	-10.3109
▁2014	-10.313
▁zijsnijranden	-10.3134
▁gesteld	-10.3145
▁puntje	-10.3184
263	-10.3187
▁crypt	-10.3188
preparaten	-10.3201
afwijkingen	-10.3206
structuren	-10.3215
▁apica	-10.3224
▁proficient	-10.3224
▁naevi	-10.3224
▁synovium	-10.3225
▁duodeni	-10.3225
▁overeen	-10.3225
▁genereren	-10.3229
Tumordiameter	-10.323
snijvlak	-10.3239
▁infectieus	-10.3244
cytochemisch	-10.3247
▁informatie	-10.3247
▁cin	-10.3249
Variant	-10.3258
▁kans	-10.326
▁SP	-10.3264
▁overgevoe	-10.328
▁longen	-10.3284
tenzij	-10.3301
top	-10.3317
panel	-10.3331
▁read	-10.3334
▁and	-10.3335
▁fundus	-10.3354
▁gereviseerd	-10.3373
▁spermatozoa	-10.3374
▁cysteinhoud	-10.3374
▁reusceltumor	-10.3374
▁alopecia	-10.3374
▁gastrisch	-10.3376
▁antistoffen	-10.3378
▁Lumpectomie	-10.3383
▁segmental	-10.34
differentiatie	-10.3416
▁intraepiderma	-10.3416
ligheidsreactie	-10.3431
▁parenchym	-10.3435
▁levert	-10.3444
▁Helicobacters	-10.3446
▁doe	-10.346
▁Immuno	-10.3463
▁Mutatie	-10.3464
het	-10.3496
61	-10.3499
PS	-10.3499
cute	-10.3502
▁Blaas	-10.3504
vaatproliferatie	-10.3523
▁direct	-10.3525
▁macroscopie	-10.3525
▁crusta	-10.3525
▁reductie	-10.3525
▁blaashals	-10.3525
51	-10.3526
▁reage	-10.3526
▁co	-10.3535
▁maken	-10.3536
▁niveaus	-10.3555
Oestrogeen	-10.3569
Q	-10.357
▁vooral	-10.3575
▁Lymfklierbiopt	-10.3577
07	-10.358
▁inder	-10.3607
orbus	-10.3615
▁2013	-10.3633
aad	-10.3634
▁duct	-10.3661
▁MOLECULAIR	-10.3672
uterusextirpatie	-10.3672
▁Krap	-10.3679
▁erythematosus	-10.3679
▁liquor	-10.3679
▁sclerotisch	-10.3679
▁behandeladvies	-10.3679
▁lineaire	-10.3679
▁haematurie	-10.3679
▁mesenchymal	-10.3679
▁irradicaal	-10.3679
▁cylindrisch	-10.3679
▁tumorlengte	-10.368
▁sneevlakken	-10.368
▁advies	-10.3682
daad	-10.3684
08	-10.3689
▁pTaG	-10.3691
▁ruptuur	-10.3692
▁collagene	-10.3693
▁megakaryocyten	-10.3693
▁debris	-10.3696
▁fibrotisch	-10.3707
kans	-10.3732
▁Lokalisatie	-10.3757
▁recidiverend	-10.3767
IM	-10.3778
it	-10.3785
▁Cytologi	-10.3795
▁globa	-10.3804
uur	-10.3817
▁betreffen	-10.3818
▁rsi	-10.3835
▁verhoogd	-10.3835
▁beschrijving	-10.3835
▁mucocele	-10.3835
▁kaakrand	-10.3836
▁PASD	-10.3838
▁detecteert	-10.3843
sond	-10.3844
Tumortype	-10.3847
▁epitheelcellen	-10.3856
▁Maxima	-10.3865
vasculaire	-10.3867
▁nieuw	-10.3877
noch	-10.3881
fragment	-10.3884
oksel	-10.3888
text	-10.3914
▁vast	-10.3919
▁afge	-10.3922
▁75	-10.3924
▁vol	-10.3952
▁kern	-10.3958
74	-10.3959
▁war	-10.3981
▁Resectievlak	-10.3985
▁vas	-10.3985
urettement	-10.3987
▁vroege	-10.3993
OOM	-10.3993
genomen	-10.3993
▁inflammatie	-10.3994
▁peptisch	-10.3994
▁Tcellymfoom	-10.3994
▁zuurv	-10.3994
▁duodenitis	-10.3994
▁buizen	-10.3998
▁halscyste	-10.4004
▁hoorn	-10.4004
▁leverweefsel	-10.4009
▁NTRK	-10.4011
▁pV	-10.4012
▁helft	-10.4012
▁mammaparenchym	-10.4016
isatie	-10.4023
ine	-10.4027
carcinoma	-10.4046
achtergrond	-10.4046
LOK	-10.4048
▁Uitgebreide	-10.4052
▁eosinofielen	-10.4059
ur	-10.4067
la	-10.4068
ng	-10.4085
▁dysplastisch	-10.4086
▁eczemateu	-10.41
▁text	-10.4105
▁overgangs	-10.4111
▁preparaten	-10.4113
▁papil	-10.412
▁klieren	-10.4131
▁huidadnextumor	-10.4143
▁datum	-10.4143
tis	-10.4145
▁Mammanaaldbiopt	-10.4151
▁contagiosum	-10.4155
▁mastopathie	-10.4155
▁veroorzaakt	-10.4155
CBDCBD	-10.4155
▁foveolair	-10.4155
▁maxilla	-10.4161
▁ingesloten	-10.4163
▁PASkleuring	-10.4165
▁zwart	-10.4167
postinflammatoir	-10.4171
ENEN	-10.4172
▁LOH	-10.4174
▁neo	-10.4175
▁rechtermamma	-10.4179
ber	-10.4181
▁nos	-10.4188
isch	-10.4189
▁behorend	-10.4191
▁Archer	-10.4194
▁Progesteron	-10.4208
exon	-10.421
68	-10.4214
▁43	-10.4234
▁tumorrest	-10.4237
▁clonaliteits	-10.4239
snijvlakken	-10.4245
▁moll	-10.425
▁hypertrofisch	-10.4252
je	-10.4277
▁Volledig	-10.4295
▁huidstansbiopt	-10.4305
ruke	-10.4317
accredit	-10.4319
▁Rand	-10.4319
▁squamo	-10.4319
▁ondersteunt	-10.4319
▁src	-10.4319
▁onderkwadrant	-10.4319
▁bekken	-10.432
▁myxoid	-10.432
▁darmlijden	-10.432
▁paravertebraal	-10.4321
▁voorgelegd	-10.4321
▁radical	-10.4321
▁Wekedelen	-10.4324
▁regeneratie	-10.4333
▁immatur	-10.4334
Type	-10.4358
▁tubair	-10.436
athogene	-10.4362
Angioinvasie	-10.4371
coba	-10.4372
▁pl	-10.4372
▁gastrointestina	-10.4384
▁Ileumbiopt	-10.4415
granuloomvorming	-10.4417
Resectie	-10.4419
eld	-10.4431
▁lipomateu	-10.4446
▁KIN	-10.4463
▁Nieuw	-10.4468
cel	-10.4481
oldoende	-10.4485
▁candida	-10.4486
▁EGFRTKI	-10.4486
▁error	-10.4486
▁getroffen	-10.4486
▁posterieur	-10.4486
cfng	-10.4486
▁cilindrisch	-10.4486
pool	-10.4486
▁opgevraagd	-10.4486
▁mogelijkheden	-10.4487
▁leiomyosarcoom	-10.4487
▁impetiginisatie	-10.4487
▁intraductaal	-10.4488
▁toonde	-10.4489
▁femur	-10.449
▁Clark	-10.449
▁flowcytometrie	-10.449
▁Sponta	-10.4505
▁Morfologisch	-10.4506
▁insufficientie	-10.4508
onwaarschijnlijk	-10.451
▁Stadiering	-10.4513
▁circulatie	-10.4524
▁hoogste	-10.4535
▁krappe	-10.454
component	-10.4542
fibroserend	-10.4548
▁keratine	-10.4565
▁voorlopige	-10.4569
▁losse	-10.459
▁oorl	-10.4591
▁secretoir	-10.46
▁rechterzijde	-10.4605
99	-10.4651
NVENVE	-10.4655
▁gecombineerd	-10.4655
▁gelokaliseerd	-10.4655
