<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[MASK]	0
[C-SEP]	0
e	-2.29196
.	-2.7292
▁	-3.23509
:	-3.56296
C	-3.85373
F	-3.8766
RL	-3.96671
,	-4.01278
]	-4.03433
[	-4.11235
▁met	-4.3198
▁(	-4.43161
▁van	-4.46081
▁een	-4.49233
▁Geen	-4.58727
▁en	-4.67319
-	-4.79243
▁geen	-4.95068
▁de	-4.97731
▁voor	-4.99144
▁in	-4.99964
▁maligniteit	-5.03888
▁het	-5.12306
▁rechts	-5.23366
▁bij	-5.23661
▁links	-5.24009
)	-5.29566
):	-5.35623
▁ontsteking	-5.36386
carcinoom	-5.40019
▁beeld	-5.47102
▁is	-5.47112
1	-5.4828
▁Huidexcisie	-5.5595
▁I	-5.561
▁dysplasie	-5.60416
▁of	-5.63564
▁[	-5.67642
▁zonder	-5.72889
▁niet	-5.74161
A	-5.80575
▁aanwijzingen	-5.80923
▁basaalcel	-5.81691
▁Huidbiopt	-5.86458
I	-5.96583
II	-5.99609
▁1	-6.06618
▁afwijkingen	-6.09106
d	-6.09732
▁passend	-6.10291
▁*******	-6.1127
▁op	-6.17673
).	-6.1826
2	-6.1945
▁chronische	-6.21185
L	-6.24728
▁vrij	-6.24925
0	-6.3053
▁naevus	-6.31027
▁geringe	-6.34762
▁2	-6.36787
▁kan	-6.37159
▁veranderingen	-6.38369
▁te	-6.39374
▁d	-6.39711
▁materiaal	-6.40424
▁actieve	-6.40948
▁waarin	-6.42556
s	-6.43979
-1	-6.448
▁reactieve	-6.45064
▁biopten	-6.45762
▁zijn	-6.48825
▁biopt	-6.5255
▁mm	-6.53116
▁De	-6.5337
▁adenocarcinoom	-6.54132
▁tot	-6.54902
Aanvulling	-6.55571
▁onderzoek	-6.57276
▁nodulair	-6.61192
▁passen	-6.62438
▁worden	-6.62732
-0	-6.63805
▁dit	-6.65296
E	-6.66151
le	-6.67542
▁cm	-6.68494
▁laesie	-6.68944
▁verruca	-6.69238
▁rechter	-6.72286
▁metaplasie	-6.72299
▁verwijderd	-6.72306
▁atypie	-6.74186
H	-6.74732
▁linker	-6.74936
▁tumor	-6.77388
▁Excisie	-6.77939
▁naevocellularis	-6.77942
▁Het	-6.78902
▁groeiend	-6.80845
▁Biopten	-6.81476
▁groei	-6.81622
en	-6.83659
▁seborrhoica	-6.84596
▁H	-6.85948
t	-6.86375
▁excisie	-6.87227
▁type	-6.87638
CR	-6.87741
R	-6.88344
▁II	-6.91298
▁volgt	-6.91886
▁wordt	-6.92451
▁Huid	-6.93139
▁Er	-6.93471
▁deels	-6.94409
▁In	-6.94439
▁lymfklier	-6.95844
▁goed	-6.96082
▁intestinale	-6.99329
▁lokalisatie	-6.9991
▁negatief	-7.00088
▁huid	-7.00468
▁carcinoom	-7.01146
▁plaveiselcel	-7.01899
▁dermale	-7.02618
▁focaal	-7.03304
D	-7.04724
▁Helicobacter	-7.04743
▁endometrium	-7.05701
▁conclusie	-7.0666
▁metastase	-7.07849
▁hyperplasie	-7.10399
▁maligne	-7.10507
▁onder	-7.10696
▁rug	-7.11161
▁past	-7.12128
▁ook	-7.13242
▁aan	-7.1393
▁mamma	-7.14778
▁mogelijk	-7.1484
gedifferentieerd	-7.15167
III	-7.16013
G	-7.17274
▁p	-7.18614
ie	-7.19587
▁colon	-7.20217
▁na	-7.20486
▁keratose	-7.2243
▁uit	-7.227
▁pylori	-7.22863
▁benigne	-7.23667
▁poliep	-7.24831
▁adenoom	-7.26012
▁kenmerken	-7.26042
▁diagnose	-7.28054
*******	-7.28755
▁Biopt	-7.29383
biopten	-7.3018
▁aanvullend	-7.31182
▁cellen	-7.31465
p	-7.31616
▁conform	-7.31703
B	-7.32277
tekenen	-7.32293
▁superficieel	-7.32572
▁slijmvlies	-7.33686
excisie	-7.35043
▁als	-7.35388
▁aanwezig	-7.35763
▁aangetroffen	-7.36062
▁positief	-7.37749
us	-7.37789
▁uitgebreide	-7.38374
▁actinisch	-7.39027
▁epitheel	-7.39609
▁uitslag	-7.39631
),	-7.39917
▁matig	-7.41618
▁atypische	-7.42057
▁laaggradige	-7.42652
▁er	-7.43941
▁gezien	-7.44968
a	-7.45951
v	-7.46151
▁t	-7.46379
▁uur	-7.49232
▁aangetoond	-7.49343
▁specifieke	-7.50469
▁mutatie	-7.54044
▁cyste	-7.54378
▁solide	-7.54705
▁huidexcisie	-7.55551
▁chronisch	-7.5655
▁hals	-7.57083
▁huidbiopt	-7.57626
▁ter	-7.58365
▁weefsel	-7.59201
▁B	-7.59274
histochemisch	-7.59469
▁0	-7.59566
▁dan	-7.60959
▁samengestelde	-7.61807
▁resectie	-7.61979
▁graad	-7.62127
▁enkele	-7.62197
m	-7.62398
▁atrofie	-7.62489
▁dat	-7.6285
Geen	-7.62866
▁morb	-7.63675
▁kunnen	-7.63716
pre	-7.64064
▁afwijking	-7.6475
▁naar	-7.64761
▁nog	-7.66498
▁werd	-7.66875
▁argumenten	-7.67185
▁voorkeur	-7.67649
oor	-7.67957
▁wang	-7.67991
▁delen	-7.68883
▁bericht	-7.69977
▁onvoldoende	-7.70627
▁tubulair	-7.70852
▁maag	-7.71155
▁A	-7.71159
▁door	-7.71776
▁geheel	-7.72239
▁prostaat	-7.72909
RA	-7.73302
slijmvlies	-7.7367
▁perineurale	-7.73683
▁reikend	-7.73851
al	-7.74479
▁deze	-7.74994
▁klinische	-7.75839
▁invasieve	-7.76696
▁onderbeen	-7.76991
▁waarbij	-7.77145
▁enige	-7.78354
▁sprieterig	-7.78387
▁*******,	-7.79199
IE	-7.79232
▁klinisch	-7.79506
▁dermatitis	-7.80654
▁toont	-7.81076
▁zeer	-7.83209
▁radicaal	-7.84037
▁lymfklieren	-7.84209
▁corpus	-7.84265
evens	-7.8448
▁maar	-7.85159
▁lymfoom	-7.85326
▁gering	-7.85439
▁marge	-7.85814
]2	-7.85837
▁kader	-7.85859
▁basis	-7.85868
▁histologisch	-7.85907
nvoldoende	-7.86686
b	-7.87062
▁over	-7.87131
▁colitis	-7.87532
▁nummer	-7.87935
▁situ	-7.88296
▁weinig	-7.88321
▁uitgesloten	-7.8846
▁melanoom	-7.89275
▁antrum	-7.89433
▁gevonden	-7.89938
▁aanwezigheid	-7.90317
▁bovenbeen	-7.91421
▁III	-7.91821
▁analyse	-7.91851
]*******	-7.9261
▁s	-7.92954
▁overwogen	-7.93111
▁best	-7.93212
unctie	-7.94021
▁fibrose	-7.94054
▁D	-7.9407
▁punctie	-7.94155
▁volgen	-7.94441
▁beide	-7.94786
▁immuun	-7.94966
▁diameter	-7.95478
▁betreft	-7.95591
▁cervix	-7.95947
▁waarschijnlijk	-7.96269
▁acute	-7.96339
▁pathologie	-7.96551
▁oppervlakkig	-7.96901
▁0,	-7.97034
▁rest	-7.97076
▁Revisie	-7.9714
preparaat	-7.97291
▁Resectie	-7.97968
▁voorhoofd	-7.98033
▁verdacht	-7.98665
-201	-7.99361
▁duidelijke	-7.99532
▁microscopie	-7.99812
rine	-8.00024
▁eventue	-8.00182
▁moleculair	-8.00534
▁reactief	-8.01718
Deze	-8.01746
▁keratosis	-8.02003
▁snijvlak	-8.02025
in	-8.02032
▁specifiek	-8.02129
▁melanocytaire	-8.03246
▁onderarm	-8.03975
▁schouder	-8.04064
]1	-8.04214
▁duodenum	-8.04489
▁Endometrium	-8.04879
n	-8.05215
▁echter	-8.05804
▁litteken	-8.06277
▁actinica	-8.06537
▁reikt	-8.06793
▁hoog	-8.07018
▁wat	-8.07968
▁celbeeld	-8.08281
▁c	-8.08416
(	-8.08581
▁Bowen	-8.09023
▁eerder	-8.09533
ze	-8.09591
▁boven	-8.09698
▁bodem	-8.09794
▁component	-8.1083
▁temporaal	-8.11167
▁kleine	-8.11197
▁classificeren	-8.11711
▁intra	-8.1184
CI	-8.12411
▁proliferatie	-8.12797
el	-8.13301
nijvlakken	-8.13541
▁bovenarm	-8.13671
▁snijvlakken	-8.14275
▁beoordelen	-8.14776
▁wel	-8.15196
oleculaire	-8.15242
▁diagnostiek	-8.15485
▁long	-8.1594
▁G	-8.15947
▁zou	-8.16024
▁R	-8.1616
▁eczeem	-8.16281
wel	-8.16514
▁Beeld	-8.16654
▁rectum	-8.17121
▁minimale	-8.17376
▁lichenoide	-8.17466
▁lichen	-8.17506
▁Een	-8.17659
aagbiopten	-8.17778
▁zie	-8.17815
▁u	-8.17978
▁matige	-8.18184
▁klein	-8.18493
]0	-8.18672
▁g	-8.20039
▁lateraal	-8.20577
▁waarvan	-8.20722
▁kleuring	-8.21029
▁diagnostisch	-8.21394
▁groeiwijze	-8.2152
invasieve	-8.21734
epitheliale	-8.22326
▁bekende	-8.22482
▁daar	-8.2298
▁EGFR	-8.23155
▁verder	-8.23277
▁afkomstig	-8.23286
-2	-8.23383
▁aanwijzing	-8.23456
nummer	-8.23537
▁oppervlakkige	-8.23588
▁ascendens	-8.23789
ve	-8.23804
▁epidermale	-8.25358
▁bekend	-8.25799
▁resectievlak	-8.26085
▁vermeld	-8.26118
▁colonslijmvlies	-8.26192
▁name	-8.26639
▁exon	-8.26925
de	-8.27178
▁toto	-8.27895
▁dieper	-8.28636
▁beoordeelbaar	-8.2895
▁beenmerg	-8.29058
▁fragmenten	-8.2922
AA	-8.29524
▁eosinofiele	-8.29802
▁urotheelcel	-8.30845
▁granulomen	-8.30872
▁hyperplastische	-8.30907
▁neus	-8.30965
▁invasief	-8.3123
▁shave	-8.31273
▁re	-8.31288
▁dermatofibroom	-8.31633
▁vlokatrofie	-8.32326
Het	-8.32643
▁1,	-8.33054
laveiselepitheel	-8.33302
▁meer	-8.33374
▁midden	-8.33815
▁zijde	-8.33844
c	-8.34025
▁coeur	-8.34472
▁ten	-8.34867
▁snijranden	-8.34882
▁Gleason	-8.34945
▁littekenweefsel	-8.3517
biopt	-8.35184
▁sterk	-8.35494
leuravocht	-8.35674
De	-8.35959
▁micro	-8.36046
▁minder	-8.36097
▁differentiaal	-8.3718
▁ileum	-8.37356
▁12	-8.37523
▁die	-8.38058
▁maagslijmvlies	-8.38102
▁volledig	-8.38253
▁10	-8.38397
cel	-8.38446
Aanvullend	-8.38495
▁CD	-8.39054
▁alle	-8.39433
ohs	-8.39785
▁score	-8.39905
▁BRAF	-8.40121
In	-8.40324
▁superficiele	-8.4043
▁eosinofilie	-8.40756
▁overige	-8.41018
▁E	-8.41606
rechts	-8.41775
materiaal	-8.4197
▁zo	-8.42006
re	-8.42314
naaldbiopten	-8.42369
▁contact	-8.42602
▁Aanvullend	-8.42624
▁papillair	-8.42847
▁oksel	-8.43115
Conclusie	-8.43154
▁cytologisch	-8.43311
▁toename	-8.43346
▁oesofagus	-8.43412
▁patient	-8.4362
lijmvliesbiopten	-8.44396
links	-8.44556
▁oesophagus	-8.44839
▁normaal	-8.449
▁centraal	-8.45033
▁elders	-8.45161
▁evident	-8.45164
▁weke	-8.46185
▁hooggradig	-8.46256
▁ulceratie	-8.46312
mw	-8.46662
▁sigmoid	-8.47069
▁lipoom	-8.47582
▁aanknopingspunt	-8.47771
▁beiderzijds	-8.48158
▁vetweefsel	-8.48252
▁(*******	-8.48667
▁verdenking	-8.49302
▁gedacht	-8.49473
▁ductaal	-8.4954
neu	-8.49806
risico	-8.49811
▁Diagnostiek	-8.50166
▁concordant	-8.51096
▁overtuigend	-8.51444
▁overwegend	-8.51452
▁Barrett	-8.51511
▁onbekend	-8.51701
▁aantoonbaar	-8.52167
▁Consult	-8.52871
▁transversum	-8.52896
ER	-8.53214
▁risico	-8.53251
▁opnemen	-8.53259
](	-8.53351
▁genen	-8.53407
▁immuno	-8.53416
▁resectievlakken	-8.53576
o	-8.53651
12	-8.53775
▁ca	-8.54318
▁ernstige	-8.55264
▁kleincellig	-8.55269
▁tenminste	-8.55978
▁borst	-8.56113
11	-8.56442
▁dysplastische	-8.56587
▁dd	-8.5682
oliepectomie	-8.56888
invasie	-8.57041
▁dermis	-8.57249
▁om	-8.57446
▁diepe	-8.57457
▁zekere	-8.57506
▁lateral	-8.57966
▁kun	-8.58003
zie	-8.58025
ast	-8.58111
▁Colonbiopten	-8.58133
▁consult	-8.58655
ipelle	-8.58806
▁afwezig	-8.59173
▁mutaties	-8.59246
▁Huidbiopsie	-8.59539
▁gelegen	-8.59974
▁hoofd	-8.59994
▁biopsie	-8.6015
▁coupes	-8.60173
linker	-8.60794
▁gastritis	-8.61834
▁plaatselijk	-8.61854
▁zwelling	-8.61919
▁eerdere	-8.61951
▁plaatse	-8.61989
00	-8.62479
▁(0	-8.62614
▁derhalve	-8.62883
▁Conclusie	-8.63062
f	-8.631
▁status	-8.63183
▁infiltrerend	-8.63291
rechter	-8.63574
hyperplasie	-8.639
▁flank	-8.63912
▁tumorcellen	-8.64278
▁bespreking	-8.64279
▁eerste	-8.64995
▁twee	-8.65054
ontstekingsbeeld	-8.65093
▁Dit	-8.65701
▁HER	-8.65918
▁andere	-8.65942
▁forse	-8.66036
▁Gaarne	-8.66438
▁vragen	-8.67363
ver	-8.67466
]-	-8.67655
▁secret	-8.67688
▁Duodenumbiopten	-8.67765
201	-8.67787
ariaa	-8.67815
▁invasie	-8.67886
▁IBD	-8.68058
▁folliculitis	-8.68233
AL	-8.68325
▁CI	-8.68398
▁lijkt	-8.68709
▁extern	-8.68975
Cholecystectomie	-8.6906
▁Huidstukje	-8.69278
▁mediaal	-8.6945
oorts	-8.69469
Er	-8.6981
▁verricht	-8.70142
▁granulomateuze	-8.7076
aaldbiopten	-8.71049
▁betreffende	-8.71585
uameu	-8.72155
▁grootcellig	-8.72815
▁zekerheid	-8.7284
▁maagantrum	-8.72891
▁aspecifieke	-8.73059
▁dunne	-8.73071
▁oor	-8.73109
▁Appendectomie	-8.73551
▁respectievelijk	-8.7376
▁folliculair	-8.7381
Huidbiopt	-8.74009
▁hooggradige	-8.74343
Revisie	-8.74598
▁plaveiselcellig	-8.74871
▁revisie	-8.74949
▁dorsaal	-8.75315
▁Hoog	-8.75697
▁appendicitis	-8.75941
▁celrijk	-8.7607
maligniteit	-8.7637
▁papilloom	-8.76398
▁slecht	-8.76421
▁level	-8.76785
▁endocervicale	-8.76961
▁beoordeling	-8.76964
w	-8.77079
itslag	-8.77381
▁descendens	-8.77584
▁perivasculaire	-8.77599
▁infiltratie	-8.77656
resectie	-8.77733
▁tevens	-8.77872
er	-8.78061
▁spongiotische	-8.78301
▁bepaling	-8.78355
nijvlak	-8.78522
▁hemangioom	-8.78864
▁panel	-8.79048
▁uitbreiding	-8.79458
▁2,	-8.79609
▁primaire	-8.79878
ing	-8.79952
▁hoeveelheid	-8.80058
▁granulocyten	-8.80139
▁lymfocytose	-8.80145
▁lies	-8.80315
▁stroma	-8.80445
▁schimmels	-8.80628
▁verwerkt	-8.80771
▁tussen	-8.80877
▁schildklier	-8.81093
▁retour	-8.81259
▁hier	-8.81455
▁20	-8.81476
▁vulgaris	-8.8151
▁nader	-8.8176
▁microscopische	-8.81764
▁gen	-8.82274
▁lentigo	-8.82546
▁infectie	-8.82661
▁ge	-8.82692
▁m	-8.8294
▁invasiediepte	-8.8327
▁placenta	-8.83695
▁(1	-8.8373
▁*******.	-8.83912
ient	-8.83986
▁frontaal	-8.8401
▁mediale	-8.84353
▁buik	-8.84398
▁bevindingen	-8.85216
▁derden	-8.85514
▁overgang	-8.85925
tal	-8.85972
x	-8.86495
▁laaggradig	-8.86559
10	-8.86748
▁vaso	-8.86851
▁kleuringen	-8.86868
▁representatief	-8.86927
▁epidermis	-8.87051
negatief	-8.87168
▁AL	-8.87199
▁primair	-8.87202
LLE	-8.87382
▁Giardia	-8.87574
CL	-8.87643
rostaatbiopten	-8.88022
▁diep	-8.88283
▁bloed	-8.88371
epitheel	-8.88426
iet	-8.88531
▁uterus	-8.88596
▁Lymfklier	-8.88797
▁sprake	-8.88971
▁classificatie	-8.89071
▁poliepectomie	-8.89128
eke	-8.89148
▁grensvlak	-8.89187
▁epitheliale	-8.89261
▁Bij	-8.90231
organismen	-8.90275
▁pathogene	-8.90707
▁bijbehorend	-8.90757
▁naast	-8.90794
▁morfologisch	-8.91167
▁tel	-8.91193
▁sluiten	-8.91219
▁fibro	-8.91348
▁rand	-8.91765
▁Huidshave	-8.91858
l	-8.92157
veranderingen	-8.92183
i	-8.92272
nt	-8.92435
▁veel	-8.925
▁pre	-8.92526
▁Her	-8.93145
rug	-8.93306
▁therapie	-8.9337
▁bindweefsel	-8.93614
▁uitgebreid	-8.93652
Huidexcisie	-8.93783
▁FI	-8.93788
exon	-8.93886
uw	-8.94034
lijk	-8.94398
▁ovarium	-8.94547
▁sterke	-8.95045
▁hyperkeratose	-8.95173
▁origine	-8.953
▁coecum	-8.96159
▁geirriteerde	-8.96188
▁zeker	-8.96519
▁dermaal	-8.96552
▁ontstoken	-8.96625
▁blaas	-8.96645
▁Biopsie	-8.968
▁angio	-8.9681
GIE	-8.96863
op	-8.97107
▁Cervixbiopt	-8.97184
▁ventraal	-8.97398
uameus	-8.97636
g	-8.9771
▁lymfeklier	-8.97716
▁201	-8.97908
oleculair	-8.97976
▁distale	-8.9813
▁mucosa	-8.98172
▁enkel	-8.98218
▁licht	-8.98334
-11-1	-8.98774
▁11	-8.98891
▁granuloma	-8.98902
▁doorgemaakte	-9.00029
▁Cytologisch	-9.00053
of	-9.00135
▁proces	-9.00263
name	-9.0067
ezien	-9.00847
ok	-9.00926
▁planus	-9.00948
▁Conform	-9.01027
hyperkeratotisch	-9.01246
voor	-9.01342
▁prostaatbiopten	-9.01663
▁vasculitis	-9.02219
▁urine	-9.02298
▁Huidstansbiopt	-9.02609
▁regio	-9.02843
▁krap	-9.02896
rostaat	-9.03419
▁vooralsnog	-9.03419
▁fibroadenoom	-9.03749
mm	-9.03932
▁DD	-9.0394
▁terminale	-9.03969
02-1	-9.04033
▁localisatie	-9.04191
lab	-9.0424
weefsel	-9.04279
▁positieve	-9.04483
▁reactie	-9.04625
▁intradermale	-9.04701
▁maagcorpus	-9.04894
▁regressie	-9.04943
▁nr	-9.05262
▁Colonslijmvlies	-9.05433
▁vermoedelijk	-9.05637
▁hoogte	-9.05668
▁Definitieve	-9.05815
▁nek	-9.0609
2-	-9.06109
▁thorax	-9.0614
▁meest	-9.06295
▁ER	-9.06478
▁correlatie	-9.06545
▁deel	-9.06559
▁achtergrond	-9.06623
▁peri	-9.06738
ndien	-9.06738
utatie	-9.06857
▁carcinoma	-9.07033
▁neusrug	-9.0709
▁kliniek	-9.07146
▁necrose	-9.07215
▁darm	-9.07432
▁gegevens	-9.07559
▁non	-9.07809
diameter	-9.08077
▁*******)	-9.08208
an	-9.08549
▁(2	-9.08673
▁multifocaal	-9.0875
▁leiomyoom	-9.08762
▁tuba	-9.08762
▁coeliakie	-9.09053
▁maagbiopten	-9.09182
2,	-9.09411
▁sprieterige	-9.09415
▁nodus	-9.0976
▁nieuwe	-9.10009
erder	-9.10314
▁recidief	-9.10781
aag	-9.10984
▁pigment	-9.11141
▁atypisch	-9.11223
ogelijk	-9.11568
▁lymfocyten	-9.11769
▁zoals	-9.11782
▁amplificatie	-9.11873
▁blokje	-9.1206
▁mammacarcinoom	-9.12287
kleincellig	-9.1238
10-1	-9.12409
▁vriescoupe	-9.12622
▁bovenkwab	-9.12735
lokalisatie	-9.13051
▁bloeding	-9.13314
▁diepte	-9.13888
▁BE	-9.1394
CBD	-9.13991
lacenta	-9.14171
Biopten	-9.14205
amma	-9.14796
01-1	-9.15389
▁achter	-9.15424
▁handrug	-9.15427
▁beginnende	-9.15444
▁parotis	-9.15697
▁ontstekingsrest	-9.15863
Bij	-9.15921
▁dank	-9.16063
▁lever	-9.163
12-1	-9.16338
▁onderlip	-9.16462
antrum	-9.16575
▁Daarna	-9.16665
▁bestaande	-9.16787
▁hierin	-9.16831
▁maxima	-9.17011
▁extra	-9.17381
1,	-9.17503
▁slechts	-9.17508
▁tonen	-9.1751
▁DEF	-9.1777
▁instantie	-9.17793
LE	-9.17852
▁diffuus	-9.17903
▁focus	-9.17929
▁slokdarm	-9.18021
▁subcutis	-9.18094
cellymfoom	-9.1815
▁syndroom	-9.18293
▁beperkte	-9.18421
mateuze	-9.18548
▁Crohn	-9.1856
▁Differentiaal	-9.18779
▁arm	-9.18844
▁celarm	-9.18902
ocaal	-9.18923
▁uteri	-9.19063
▁neoplasie	-9.1914
graad	-9.19421
▁knie	-9.19461
▁slaap	-9.19463
uor	-9.19564
▁station	-9.20075
aagslijmvlies	-9.20154
auriculair	-9.20944
skenmerken	-9.21175
▁meerdere	-9.21249
▁cholecystitis	-9.21378
hooguit	-9.21542
▁focale	-9.21612
▁nee	-9.21618
▁ontvangen	-9.21861
klinisch	-9.21865
▁neuro	-9.22227
Consult	-9.22442
ocellulair	-9.22543
Coupes	-9.2255
▁lymfocytaire	-9.22796
▁hr	-9.23046
▁klasse	-9.23212
dometriumpoliep	-9.23283
LI	-9.23356
▁afwijkend	-9.23475
ateriaal	-9.23508
▁ulcerosa	-9.23596
▁weken	-9.23666
▁ulcus	-9.23837
▁onderkwab	-9.24086
▁corpustype	-9.24223
▁zijdigheid	-9.24286
▁doorsnijdingen	-9.24359
▁bas	-9.24372
▁opvallende	-9.24492
▁wenkbrauw	-9.24822
▁ontvangt	-9.25107
▁editie	-9.25483
▁verslag	-9.25706
geen	-9.25712
▁sclerosus	-9.25873
▁normal	-9.25875
▁definitieve	-9.2592
▁behaard	-9.26038
▁onderrug	-9.26089
▁oog	-9.26141
▁gefragmenteerd	-9.26168
▁correleren	-9.26335
▁infiltraat	-9.26403
gediagnosticeerd	-9.26422
▁distaal	-9.26658
▁vorm	-9.26792
▁naaldbiopten	-9.26954
▁axilla	-9.26985
▁onderliggend	-9.27161
▁blijft	-9.27406
met	-9.27504
▁resectieranden	-9.27921
▁anus	-9.28192
▁darmslijmvlies	-9.28505
r	-9.28839
filtratiediepte	-9.29262
▁gastropathie	-9.29408
20-	-9.29454
▁psoriasis	-9.29455
▁actief	-9.29589
▁ulcererende	-9.29599
▁profiel	-9.29607
▁Beenmergbiopt	-9.29673
▁Li	-9.29808
▁variant	-9.29825
eer	-9.29895
fragmenten	-9.29935
▁Galblaas	-9.30163
zijdigheid	-9.30229
20	-9.30234
▁variatie	-9.30689
▁inflammatoire	-9.30794
▁lichte	-9.30929
positief	-9.30934
▁totaal	-9.30943
▁plasmacellen	-9.31023
▁uitspraak	-9.31062
▁adeno	-9.3168
▁papillomatosus	-9.31863
▁craniaal	-9.31908
▁bedraagt	-9.3203
▁EB	-9.32249
▁ruim	-9.32451
▁plaveisel	-9.32461
▁100	-9.32487
na	-9.32494
▁differentiatie	-9.32866
ranulatieweefsel	-9.32958
▁fragment	-9.33076
▁tubulovilleu	-9.33095
gen	-9.33292
▁Diameter	-9.33342
▁zal	-9.33433
▁Cervix	-9.33579
curettage	-9.33641
▁behandeling	-9.33798
▁gelaat	-9.34085
sinfiltraat	-9.3426
▁aspect	-9.34262
▁spierweefsel	-9.34301
▁sereus	-9.34364
immuunhistochemi	-9.34388
type	-9.34393
▁gebied	-9.34497
▁neusvleugel	-9.34723
▁casus	-9.34781
▁laag	-9.34949
▁scapula	-9.35507
▁reexcisie	-9.35843
kleuring	-9.35862
verruceuze	-9.35918
▁galblaas	-9.35962
have	-9.36004
▁suggestief	-9.36364
▁kin	-9.36417
▁caudaal	-9.36477
h	-9.36673
▁endocervicaal	-9.36763
▁lastig	-9.36911
▁Gering	-9.36968
▁hand	-9.37178
▁abcederende	-9.37203
▁mammaweefsel	-9.37301
▁bovenlip	-9.3823
▁romp	-9.38413
▁lymfoide	-9.38452
▁fibroserende	-9.38512
▁duodenumbiopten	-9.38532
▁schade	-9.38781
▁Huidstans	-9.38829
▁cholelithiasis	-9.38918
22-	-9.38929
▁translocatie	-9.39
▁uitgesproken	-9.39
u	-9.39035
▁verkregen	-9.39284
▁h	-9.39295
▁pretibiaal	-9.3932
IEF	-9.39674
on	-9.39774
deels	-9.39975
▁veranderd	-9.40261
▁appendix	-9.40278
▁betrouwba	-9.40297
GEE	-9.40588
▁opruimreactie	-9.4074
▁BRCA	-9.40867
▁Invasiediepte	-9.41195
▁tumorvrij	-9.41291
Resectievlakken	-9.41615
▁waar	-9.41822
naast	-9.41842
22	-9.41966
▁radicaliteit	-9.42016
▁tegen	-9.42264
▁multipel	-9.42625
02	-9.42656
aaldbiopt	-9.42772
▁drie	-9.42827
▁expressie	-9.42866
▁RE	-9.42903
▁virale	-9.42965
▁gaarn	-9.43021
▁ooghoek	-9.43058
▁curettage	-9.43145
esophagusbiopten	-9.43242
HER	-9.4342
▁ingreep	-9.43438
▁mediaan	-9.43623
▁tepel	-9.43897
▁Bethesda	-9.43958
▁lymfangio	-9.44001
▁oorschelp	-9.44158
▁kuit	-9.44176
▁pleuravocht	-9.44222
▁bijzonderheden	-9.44317
▁detrusor	-9.44389
▁proximaal	-9.44732
▁aantal	-9.44897
actieve	-9.44957
sactiviteit	-9.4504
▁preparaat	-9.45051
ieuwe	-9.45109
▁welke	-9.4524
.(	-9.45269
▁via	-9.45443
▁metastasen	-9.45454
▁lobulair	-9.45555
▁bil	-9.4566
onder	-9.45674
▁basale	-9.45687
tumor	-9.45749
▁speekselklier	-9.45765
▁Huidresectie	-9.45951
analyse	-9.46116
specifieke	-9.46223
-10	-9.46351
▁colonbiopten	-9.46403
▁bovenrug	-9.46552
▁geruptureerde	-9.4657
▁uitgevoerd	-9.46663
▁oesofagitis	-9.46676
▁helicobacter	-9.47408
rest	-9.47523
▁ingroei	-9.47538
▁been	-9.47925
tv	-9.47983
bij	-9.47999
▁adnex	-9.48055
▁nodularis	-9.48071
sche	-9.48206
▁zijsnijvlak	-9.48563
▁klier	-9.48667
▁spreidend	-9.48995
▁atrofisch	-9.48996
▁vet	-9.4902
▁context	-9.49025
▁uitsluiten	-9.49047
▁uiteinden	-9.4909
▁relatie	-9.49612
eu	-9.49678
▁metaplastisch	-9.49679
-202	-9.49702
esofagusbiopten	-9.49845
▁lab	-9.49848
▁oorzaak	-9.49964
▁Gleasonscore	-9.50253
▁punctaat	-9.50263
▁structuren	-9.50359
▁beperkt	-9.50368
-)	-9.50487
▁v	-9.50528
▁beoordeeld	-9.50624
▁duidelijk	-9.50665
▁scalp	-9.50754
▁vulva	-9.51066
▁uiteinde	-9.51071
eerd	-9.51375
acanthoom	-9.51421
curettement	-9.51493
▁random	-9.5151
▁Echogeleid	-9.51626
▁toegenomen	-9.51932
▁kerato	-9.52027
▁was	-9.52032
onderzoek	-9.52235
▁schouderblad	-9.52264
incontinentie	-9.52386
▁lamblia	-9.52427
▁maligna	-9.52427
supraclaviculair	-9.52429
RICH	-9.52449
▁behoe	-9.52468
▁annulare	-9.52469
▁pati	-9.52619
▁micronodulair	-9.52951
▁poliepen	-9.53179
▁intern	-9.53257
▁gehe	-9.53292
ng	-9.53326
▁aangegeven	-9.53434
reactie	-9.53647
▁simplex	-9.53946
▁necrotiserende	-9.54018
▁onderzochte	-9.5414
▁coupe	-9.54431
▁hiervan	-9.54455
GE	-9.54573
▁stansbiopt	-9.54697
▁compact	-9.55005
▁oppervlak	-9.55183
▁oedeem	-9.55641
01	-9.55781
▁helix	-9.55832
▁grensvlaknaevus	-9.55984
sch	-9.56017
▁acti	-9.56027
▁lymfo	-9.56032
arge	-9.56252
ALE	-9.56283
EI	-9.56453
▁chirurgie	-9.56505
▁pancreas	-9.56655
uentie	-9.56845
▁i	-9.56851
▁thoracaal	-9.56918
▁*******:	-9.56983
▁Radicaal	-9.57021
▁locatie	-9.57116
▁besproken	-9.57181
ic	-9.57301
▁(100	-9.57353
hr	-9.57365
▁heeft	-9.57576
▁matuur	-9.57598
▁a	-9.57791
nijranden	-9.5786
▁scheenbeen	-9.58017
▁(2)	-9.58121
▁bot	-9.58185
▁Is	-9.58417
▁lengte	-9.58455
▁aanvulling	-9.58462
▁digitus	-9.5853
▁interpretatie	-9.58598
▁bovenkwadrant	-9.58653
▁ongewijzigd	-9.58741
rs	-9.58814
21-	-9.58863
biopsie	-9.59002
▁beste	-9.59008
▁sessiel	-9.59133
▁nasi	-9.59135
▁biologisch	-9.59189
▁overwegingen	-9.5927
▁Aanvullende	-9.59424
onderverdelingen	-9.59692
verende	-9.59693
linisch	-9.59721
▁lymfoid	-9.59729
▁antrumtype	-9.59762
▁Deze	-9.60064
▁mid	-9.6015
▁erosieve	-9.60223
▁serrated	-9.60236
▁tumorpositief	-9.60413
▁proximale	-9.60443
1).	-9.60508
▁diffuse	-9.61293
▁bronchus	-9.61335
▁duiden	-9.61427
▁granulerende	-9.61459
▁onderooglid	-9.61525
▁maagtype	-9.61549
▁degeneratieve	-9.61948
▁zone	-9.6218
Biopt	-9.622
▁voet	-9.62214
▁hypertrofische	-9.62219
athologie	-9.62243
▁normocellulair	-9.62383
▁Ascites	-9.62513
dysplasie	-9.62528
beeld	-9.62528
▁bevestigd	-9.6262
▁Centrum	-9.62935
▁tractus	-9.62937
▁grote	-9.6327
▁onderscheid	-9.6336
▁Histologisch	-9.63424
▁massa	-9.63442
hals	-9.63449
▁cysteuze	-9.63519
raag	-9.63619
umor	-9.63632
▁Lisexcisie	-9.63669
▁22	-9.63735
▁lumbaal	-9.63869
▁interstitiele	-9.63939
▁verband	-9.64611
▁plaats	-9.64641
▁neuspunt	-9.64961
▁beschouwen	-9.65177
BBL	-9.65179
▁compleet	-9.65183
▁(1)	-9.65459
▁labium	-9.6556
▁Hodgkin	-9.65716
hipple	-9.65745
▁activiteit	-9.65748
▁geadviseerd	-9.65757
▁waarop	-9.65761
-20	-9.65843
▁adnexen	-9.65877
▁Re	-9.66071
▁hetgeen	-9.66148
arsh	-9.66316
▁doorsnijden	-9.6632
▁nier	-9.66549
▁ERBB	-9.66647
▁BCL	-9.66699
▁verrukeuze	-9.66974
score	-9.67405
is	-9.67408
RAD	-9.67526
-21	-9.67641
fluorescentie	-9.67708
ontsteking	-9.67846
unctaat	-9.67906
hyperpigmentatie	-9.68051
▁ingezet	-9.68083
▁parakeratose	-9.68133
▁oesophagitis	-9.68134
riescoupe	-9.68408
▁slijm	-9.68435
▁verzoek	-9.68635
▁Curettage	-9.68648
LAIR	-9.68654
▁IgA	-9.68701
▁ischemie	-9.68719
▁pleiomorf	-9.68744
▁Bronchus	-9.68796
▁node	-9.69064
▁klierbuizen	-9.69404
Invasie	-9.69668
terusextirpatie	-9.69704
▁aankleuring	-9.69827
ter	-9.70041
▁behouden	-9.70411
▁21	-9.70502
van	-9.70564
DI	-9.70655
21	-9.70754
▁ongev	-9.70815
▁fibroom	-9.70868
endocriene	-9.70909
▁extranoda	-9.70963
▁celmateriaal	-9.71025
▁eveneens	-9.71027
▁perforatie	-9.71121
▁ontbreken	-9.71136
▁randen	-9.71256
▁ml	-9.713
▁separaat	-9.71676
▁architectuur	-9.71759
▁glandula	-9.71803
▁minimaal	-9.71898
▁segment	-9.71973
▁net	-9.71985
jw	-9.72221
proliferatie	-9.7234
▁richting	-9.72494
▁pyogenicum	-9.72827
▁Cristabiopt	-9.72949
▁Dunne	-9.72992
2)	-9.73112
▁prurigo	-9.73195
▁voldoende	-9.73444
▁opzicht	-9.73473
intern	-9.73819
voorhoofd	-9.73841
▁hyperplastisch	-9.73852
reticulaire	-9.73901
▁verhoornend	-9.74085
lymf	-9.74199
▁ontstaan	-9.74224
▁af	-9.74242
micro	-9.74326
▁ischemisch	-9.74373
Her	-9.74409
adenocarcinoom	-9.74419
▁apex	-9.74477
prostaat	-9.74539
▁2-	-9.7457
▁Colon	-9.74579
Excisie	-9.74665
▁acuta	-9.74679
Bethesda	-9.75127
▁hebben	-9.75304
▁solair	-9.75338
▁gram	-9.75396
▁myometrium	-9.75447
cf	-9.7552
▁endometriose	-9.75602
verige	-9.7569
▁typering	-9.75767
▁gepigmenteerde	-9.75792
▁doch	-9.76057
▁sneevlak	-9.76278
marge	-9.76292
▁1).	-9.76376
▁beschadigde	-9.76389
sreactie	-9.76508
▁hypercellulair	-9.76566
▁typisch	-9.76657
▁geven	-9.76666
▁urotheel	-9.76682
▁verlies	-9.76788
▁mucineus	-9.76908
Galblaasresectie	-9.77182
▁specificiteit	-9.77202
▁HR	-9.7723
▁juist	-9.77294
▁mediastinum	-9.77295
▁pipelle	-9.77334
▁total	-9.77341
▁tubae	-9.77452
js	-9.77775
▁interesse	-9.77843
▁Hier	-9.78008
ste	-9.78046
▁respons	-9.78064
rh	-9.78289
▁overwegen	-9.78305
gewicht	-9.78435
▁ade	-9.78458
terus	-9.78493
kh	-9.78497
ectomie	-9.78741
▁et	-9.78759
▁kapsel	-9.78869
▁geA	-9.79058
▁hematopoese	-9.79138
▁naaldbiopt	-9.79239
▁overleg	-9.79602
-01	-9.79679
▁lisexcisie	-9.79699
▁hierover	-9.79805
▁fibreus	-9.79833
▁resten	-9.79921
▁erythema	-9.80448
▁ziekenhuis	-9.80449
uencing	-9.80449
cilinderepitheel	-9.80509
▁lupus	-9.80544
ext	-9.80573
▁rond	-9.80642
▁indien	-9.80775
▁afstand	-9.80872
▁grond	-9.81005
▁inzendingen	-9.81147
▁sinus	-9.81207
▁beenmergbiopt	-9.81347
maal	-9.81362
▁cho	-9.81381
▁necrotisch	-9.81456
▁haarfollikel	-9.81666
▁fragmentjes	-9.81678
▁neurofibroom	-9.8178
▁propria	-9.81794
punctaat	-9.81818
▁elleboog	-9.81952
▁blasten	-9.81989
▁oud	-9.82057
▁verspreid	-9.82096
▁oude	-9.82267
▁oncogene	-9.8245
▁poliepeus	-9.82536
▁prostaatweefsel	-9.82547
▁vanwege	-9.8256
▁pols	-9.82821
▁bijschildklier	-9.83152
▁mesotheel	-9.83166
▁hierbij	-9.83221
▁afdeling	-9.83252
▁reflux	-9.83342
▁sigmoA	-9.83475
▁stemband	-9.83527
▁milde	-9.83563
▁gevolg	-9.83592
▁Huidbiopten	-9.83666
▁per	-9.83696
▁betekenis	-9.83876
▁perifeer	-9.84059
odulair	-9.84454
▁poliepje	-9.84483
▁gewicht	-9.84548
▁0,1	-9.84597
anaal	-9.84631
Advies	-9.8466
▁IgG	-9.84835
lecystolithiasis	-9.8494
▁IDH	-9.85026
▁pleura	-9.85073
▁middels	-9.85092
cm	-9.85159
▁onderbuik	-9.85209
▁geduid	-9.8528
k	-9.85456
▁overweging	-9.85539
toch	-9.85562
▁calcificaties	-9.85582
▁auto	-9.85791
▁infectieuze	-9.85979
▁Immuun	-9.86049
▁paramediaan	-9.86177
RE	-9.86203
Bls	-9.86578
▁gaat	-9.86591
▁mede	-9.86745
ap	-9.8676
▁clavicula	-9.86846
▁gr	-9.87307
▁ja	-9.87338
▁papillomateuze	-9.87351
metastase	-9.87464
clusief	-9.87527
▁lymfeklieren	-9.87551
eds	-9.87569
▁aanvraag	-9.87785
▁ronde	-9.87854
▁gezichtspunten	-9.87987
codon	-9.87987
▁darmziekte	-9.88035
angio	-9.88133
eration	-9.88151
▁Huidcurettage	-9.88156
▁aspiratie	-9.88269
calcificaties	-9.88299
▁sarcoom	-9.88468
▁extirpatie	-9.88532
gezonden	-9.88698
▁consultatie	-9.88714
▁cervixbiopt	-9.88751
▁Breslow	-9.88789
▁pathologisch	-9.89081
▁laesies	-9.89198
ammareductie	-9.89405
▁1,2	-9.89444
▁metastatisch	-9.89525
▁vaten	-9.89598
▁subcutaan	-9.89652
▁musculus	-9.89677
para	-9.89795
▁alleen	-9.90114
▁verlittekening	-9.90192
▁dubieus	-9.90237
▁foetal	-9.90265
y	-9.90673
▁krapst	-9.9084
inverted	-9.90876
▁sarcoidose	-9.90878
▁suboptimaal	-9.90882
RI	-9.90885
▁uitsluiting	-9.90893
▁zwangerschaps	-9.90909
▁rondom	-9.90923
▁mogelijkheid	-9.90946
▁inactief	-9.90946
▁glomeruli	-9.9095
▁tumoren	-9.91066
▁talgklier	-9.91071
▁iliaca	-9.9112
baar	-9.91149
▁Derhalve	-9.91161
▁morfologie	-9.91184
▁acinair	-9.91282
DER	-9.91408
▁peritoneum	-9.91563
▁komt	-9.91611
▁groten	-9.91622
▁solaris	-9.91657
▁para	-9.91663
▁combinatie	-9.9171
▁dikke	-9.91717
▁infiltratief	-9.91743
▁cavum	-9.91749
▁chroniciteit	-9.91763
▁geneesmiddelen	-9.91874
▁laboratorium	-9.91887
▁gedetecteerd	-9.91899
▁Door	-9.91945
▁Excisiebiopt	-9.92046
coeur	-9.92134
cs	-9.92296
▁gebruik	-9.9232
▁geeft	-9.924
resectievlak	-9.92734
partiele	-9.92763
▁subcutane	-9.92766
▁herhalen	-9.93098
▁mycose	-9.93099
▁aanduiding	-9.93145
▁beschouwd	-9.93147
LH	-9.93154
▁Echter	-9.93298
▁toxicodermie	-9.93303
dat	-9.93312
▁vasculair	-9.93498
immunohistochemi	-9.93506
▁z	-9.93526
▁fragmentje	-9.93568
mede	-9.93728
▁papel	-9.93751
▁geisoleerd	-9.9385
▁geassocieerd	-9.9395
▁preauriculair	-9.94172
corpusslijmvlies	-9.94272
▁dunnedarm	-9.94292
▁(*******):	-9.94473
diagnostisch	-9.94478
iding	-9.94602
▁Definitief	-9.94642
▁wegen	-9.94683
▁al	-9.94729
▁elastose	-9.9481
tische	-9.94845
▁Representatief	-9.94936
heel	-9.95142
lijn	-9.95178
diagnose	-9.95192
ooralsnog	-9.953
▁rectosigmoid	-9.95343
▁binnen	-9.95356
▁proliferatieve	-9.9538
▁dermatose	-9.9542
▁verrichte	-9.95453
▁epidermiscyste	-9.95506
sigmoid	-9.95507
▁testis	-9.9552
▁kruin	-9.95626
immuun	-9.95883
iets	-9.95888
▁0.	-9.95979
at	-9.96026
▁mesothelioom	-9.96046
▁aangevraagd	-9.9614
▁leiomyomen	-9.96143
▁vier	-9.96326
▁gisten	-9.96365
▁0,2	-9.96609
Een	-9.9669
▁fusie	-9.96701
ntstekingsbeeld	-9.96771
ammabiopten	-9.96783
▁AD	-9.96794
ca	-9.96909
▁heup	-9.97026
status	-9.97055
-10-201	-9.9709
▁Beenmerg	-9.97326
▁glandulair	-9.97368
▁o	-9.974
▁Appendix	-9.97451
uteriene	-9.97592
linische	-9.976
▁circa	-9.97766
▁capillair	-9.97846
▁puntjes	-9.97859
▁bulbus	-9.98164
▁Ge	-9.9817
niet	-9.98252
poliep	-9.98345
▁spongiose	-9.98484
Hodgkin	-9.985
klasse	-9.9851
▁opsnijden	-9.9851
ARD	-9.98643
▁perivasculair	-9.9867
▁receptor	-9.98991
▁aanle	-9.99094
▁snijrand	-9.9917
-22	-9.99224
▁inzage	-9.99277
▁miljoen	-9.99296
▁enig	-9.99305
▁on	-9.99399
▁endocervix	-9.99458
▁Duodenums	-9.9966
wang	-9.99887
▁gland	-9.99905
Gly	-10.0011
▁pseudo	-10.0064
0-0	-10.0068
▁recente	-10.0069
▁digestivus	-10.0077
Endometriumbiopt	-10.0078
▁dankzegging	-10.0088
anks	-10.0089
▁verandering	-10.0096
▁minste	-10.0104
text	-10.0104
▁retro	-10.0141
▁b	-10.0156
▁ductus	-10.0172
▁omentum	-10.0182
▁huidbiopten	-10.019
▁negatieve	-10.0198
1)	-10.0205
▁fre	-10.0206
▁2).	-10.0207
-02	-10.0218
▁intestinaal	-10.0228
▁ziekte	-10.0237
▁ureter	-10.0241
LIER	-10.0242
▁lentigineuze	-10.0252
▁Accreditatie	-10.0252
edisch	-10.0254
▁bovenstaande	-10.0255
heid	-10.027
ascendens	-10.0271
▁fase	-10.0281
vrijwel	-10.0293
rt	-10.0324
▁melanoma	-10.0334
▁Lynch	-10.0346
▁staat	-10.0346
▁nadere	-10.0348
▁zich	-10.035
DE	-10.0352
aagantrum	-10.0356
▁doorgroei	-10.0362
▁beginnend	-10.0365
▁longcarcinoom	-10.038
▁Aan	-10.0392
-11-201	-10.041
▁daarbij	-10.0427
▁keratoacanthoom	-10.0431
▁daarin	-10.0438
effect	-10.0446
▁kenmerkend	-10.0446
▁abdomen	-10.0464
▁deposities	-10.0488
▁resultaat	-10.0502
▁erosie	-10.0503
Bronchusspoeling	-10.0504
▁discrete	-10.0507
▁schimmel	-10.0509
▁temporalis	-10.051
▁beschreven	-10.0514
▁brush	-10.0518
▁kwaliteit	-10.052
niercelcarcinoom	-10.0521
▁procedure	-10.0533
▁wand	-10.0542
it	-10.0554
▁parietaal	-10.0561
▁li	-10.0571
therapeutisch	-10.0589
▁erytrocyten	-10.063
▁gemarkeerde	-10.0638
▁vagina	-10.0658
▁Celrijke	-10.0666
▁pityriasis	-10.0673
▁hiervoor	-10.0676
▁topografie	-10.0689
▁blauw	-10.0695
▁nabij	-10.0701
▁apocriene	-10.071
oliep	-10.0724
corpus	-10.0755
uat	-10.0756
▁uitrijpend	-10.0758
lokdarmbiopten	-10.0763
dikte	-10.0772
▁Hoe	-10.0779
-12-201	-10.0782
▁uitstrijk	-10.0786
▁hart	-10.0789
▁toe	-10.0798
ring	-10.0804
▁paranasaal	-10.081
▁zijwand	-10.0821
▁middel	-10.0841
▁heldercellig	-10.0845
▁man	-10.0853
▁verwijzing	-10.0858
z	-10.0863
▁zien	-10.0867
receptor	-10.0872
▁volgende	-10.0878
gesteronreceptor	-10.0882
▁percentage	-10.0893
oorkeur	-10.0919
▁sentinel	-10.0924
celcarcinoom	-10.0932
▁algemeen	-10.0933
▁cell	-10.0957
anel	-10.0984
▁arteri	-10.0995
dermatitis	-10.0999
▁gedilateerde	-10.1015
▁curettement	-10.1018
▁muscularis	-10.1021
▁vetnecrose	-10.1022
▁betrouwbaar	-10.1034
▁n	-10.1043
-12	-10.1048
▁granuloom	-10.1057
atig	-10.1064
pas	-10.1065
▁Botbiopt	-10.1067
▁reuscelreactie	-10.107
punctie	-10.1081
▁uitrijping	-10.1099
aligne	-10.1104
tumorlokalisatie	-10.1111
ta	-10.1113
▁RB	-10.1121
▁wisselende	-10.1127
▁mate	-10.1132
▁leukemie	-10.1135
cellen	-10.1139
▁buikwand	-10.1142
ppervlakkige	-10.1152
lymfoom	-10.1161
▁gevolge	-10.1196
ransformatiezone	-10.1201
▁rejectie	-10.1201
▁microsatelliet	-10.1204
▁flegmoneuze	-10.121
▁ooglid	-10.1216
▁fund	-10.122
AD	-10.1243
▁2)	-10.1243
regio	-10.1261
▁vreemdlichaams	-10.1275
▁mammareductie	-10.1294
aire	-10.1296
Aanvullende	-10.13
ook	-10.1313
LB	-10.1314
▁microscopisch	-10.1318
0)	-10.1322
ICA	-10.1347
ro	-10.1348
▁pro	-10.1362
▁Duodenum	-10.1369
▁moet	-10.1385
neer	-10.1385
▁adenomyosis	-10.1389
▁FGFR	-10.1408
postinflammatoir	-10.1408
▁onregelmatig	-10.1467
DL	-10.1467
▁linkerwang	-10.1475
umoren	-10.1478
▁amyloid	-10.1489
▁aspecifiek	-10.149
▁meerkernige	-10.1499
▁basaal	-10.1504
▁tumorweefsel	-10.1511
▁Benigne	-10.1512
▁breuk	-10.1515
▁waard	-10.1521
▁axillair	-10.1526
existent	-10.1543
▁geassocieerde	-10.1546
▁deletie	-10.1551
respectievelijk	-10.1551
GI	-10.1554
Dit	-10.1561
▁gelijktijdi	-10.1569
▁histologie	-10.1569
EHE	-10.157
▁bevestiging	-10.1579
gezien	-10.1579
▁voorlopig	-10.1587
▁patroon	-10.1593
▁stromal	-10.1595
DEF	-10.1596
Lymfklierpunctie	-10.16
▁klassiek	-10.1606
▁geinkte	-10.1616
▁blue	-10.1625
▁cysteus	-10.1625
Immuunhistochemi	-10.1634
hondrodermatitis	-10.1644
EGFR	-10.165
▁trilineair	-10.1664
▁foci	-10.1666
▁Bowenoide	-10.1669
▁Dieper	-10.1684
melijk	-10.1715
▁dikte	-10.1715
parenchym	-10.1735
▁afwezigheid	-10.1761
mogelijk	-10.1763
▁groeipatroon	-10.1765
▁se	-10.177
▁merg	-10.1773
uba	-10.1783
▁urticaria	-10.1785
um	-10.1814
▁occipitaal	-10.1816
AI	-10.183
▁plasmacel	-10.1842
▁leeftijd	-10.1861
meer	-10.1862
▁restant	-10.1862
ul	-10.1864
▁onzeker	-10.1877
21-1	-10.188
over	-10.1887
▁sternum	-10.1897
▁bovenbuik	-10.1907
ierbiopt	-10.193
▁populatie	-10.1931
spoelvocht	-10.194
keursdiagnose	-10.194
▁geexcideerd	-10.1952
20-1	-10.1954
kd	-10.1967
▁gegeven	-10.1979
▁aorta	-10.1984
▁langer	-10.1987
▁volume	-10.2002
oorlopig	-10.2004
▁degeneratie	-10.2014
▁crista	-10.2015
▁wan	-10.2025
CA	-10.2029
▁ala	-10.2039
▁bestaat	-10.2053
▁idiopathisch	-10.2056
▁jaar	-10.2057
bijzijn	-10.2059
▁lichenoA	-10.206
▁etiologie	-10.2063
▁cel	-10.2079
▁dorsal	-10.2087
▁binnenzijde	-10.2113
▁achterzijde	-10.2118
▁zijsnijrand	-10.2138
▁neutrofiele	-10.2148
▁aantoonba	-10.2149
▁noemenswaardig	-10.2149
▁suspect	-10.2149
▁beschadiging	-10.2155
▁significant	-10.2156
▁Brush	-10.2164
▁vraagstelling	-10.2164
▁moeilijk	-10.2168
▁tweede	-10.2186
▁vriescoupes	-10.2197
▁Gen	-10.2204
2).	-10.221
▁genomen	-10.2225
tansbiopt	-10.2229
▁kleiner	-10.2233
▁cardia	-10.2245
▁letsel	-10.2246
GREE	-10.2249
perifolliculitis	-10.2258
▁geanalyseerd	-10.226
uurs	-10.2266
air	-10.2267
▁darmbiopten	-10.2272
▁obductie	-10.2282
▁LE	-10.229
ulvabiopt	-10.2349
▁secundaire	-10.235
▁archief	-10.235
Blokje	-10.2351
▁pigmentosus	-10.2361
▁erfelijk	-10.2365
▁anders	-10.2373
mucosa	-10.2373
▁anastomose	-10.2381
▁secundair	-10.2383
▁rechterwang	-10.2395
▁congenitale	-10.2402
▁stase	-10.2411
existente	-10.2434
antal	-10.2437
▁hele	-10.2446
arthin	-10.2451
▁lamina	-10.2452
▁administratie	-10.2452
▁cholesterolose	-10.2452
▁gehandhaafd	-10.2452
▁overlijden	-10.2453
▁marges	-10.246
▁macrofagen	-10.2467
istomorfologisch	-10.2471
ns	-10.2475
grootste	-10.2475
hv	-10.2475
▁externa	-10.248
LA	-10.2489
▁hoofdhuid	-10.2497
]201	-10.2498
▁exact	-10.2521
▁kappa	-10.253
▁flexura	-10.2535
▁cutaneum	-10.2556
▁behoort	-10.2558
▁hepatica	-10.2558
▁opgestuurd	-10.2564
epitheelcellen	-10.2564
▁onduidelijk	-10.2566
ide	-10.2603
▁achterlip	-10.2605
-00	-10.2613
▁Cervixbiopten	-10.2623
mucosale	-10.2643
extirpatie	-10.2648
▁gedaan	-10.266
▁schimmeldraden	-10.266
-02-201	-10.266
▁hoge	-10.2667
▁parasieten	-10.2671
▁aldaar	-10.2675
▁ulceratieve	-10.2679
blaas	-10.2682
proliferatieve	-10.2691
▁blijk	-10.27
▁IHC	-10.2713
▁effect	-10.2721
10)	-10.2723
▁hotspots	-10.2729
▁varianten	-10.273
▁rechterschouder	-10.2731
▁GE	-10.2733
▁kraakbeen	-10.2735
▁oestrogeen	-10.2748
▁voorlip	-10.2761
▁chronicus	-10.2765
▁histiocytair	-10.2777
▁irritatie	-10.2777
▁allel	-10.2778
▁serosa	-10.2779
▁hyper	-10.2793
▁goedaardige	-10.2793
▁prolifererend	-10.2813
▁vertex	-10.2837
▁beh	-10.2843
▁lage	-10.2863
waliteit	-10.2871
onderbeen	-10.2872
▁spectrum	-10.2874
▁steatose	-10.2874
▁dichtst	-10.2875
▁graviditeit	-10.2882
▁margina	-10.2885
schimmelinfectie	-10.29
▁kalk	-10.2905
klierdissectie	-10.2908
ale	-10.2913
▁Richardson	-10.2913
▁Bloom	-10.2917
▁transformatie	-10.2921
▁bepalingen	-10.2921
stansbiopsie	-10.2926
basaalcel	-10.2931
▁onderzocht	-10.2935
▁bacterien	-10.294
▁gescleroseerd	-10.2946
-2021:	-10.2948
▁cribriform	-10.2964
▁geindiceerd	-10.2979
▁inzichten	-10.2985
▁atherosclerose	-10.2986
ulp	-10.2995
▁hersenen	-10.2996
▁acanthose	-10.2997
▁Adnex	-10.3012
▁penis	-10.3039
strogeenreceptor	-10.3051
▁dig	-10.3054
-11	-10.3067
▁gastro	-10.3068
▁zijrand	-10.3076
aal	-10.3079
anwege	-10.3081
▁geval	-10.3087
▁cornu	-10.3088
▁nu	-10.3093
▁rosacea	-10.3094
▁bevestigt	-10.3094
▁inclusiecyste	-10.3099
▁Enkel	-10.3112
▁Rectumbiopten	-10.3113
▁proliferatief	-10.314
ende	-10.3152
childklierpunct	-10.3176
atie	-10.3177
▁2,0	-10.3192
▁helicis	-10.3197
▁denken	-10.3198
▁Huidexcochleaat	-10.3198
▁reden	-10.3199
▁medisch	-10.32
▁behandelend	-10.3201
▁neuroom	-10.3205
▁groot	-10.3209
▁gemaakt	-10.3209
▁pigmentatie	-10.321
rectum	-10.3241
22-1	-10.3243
reuscelreactie	-10.3247
uitslag	-10.3253
▁maagcorpustype	-10.3273
▁ernstig	-10.3282
▁Resectieranden	-10.3308
▁mastopathisch	-10.3308
▁choledochus	-10.3309
chimmelkleuring	-10.3312
▁urethra	-10.3317
celpercentage	-10.3325
▁Alle	-10.3344
▁ganglion	-10.3347
▁compatibel	-10.3348
IL	-10.3349
▁ovaria	-10.3355
▁myelo	-10.336
▁Cave	-10.3366
CLA	-10.3378
▁ductale	-10.3389
▁paraffine	-10.3404
euze	-10.3415
▁navelstreng	-10.342
nstrumenta	-10.3421
▁vlokken	-10.3421
▁myeloom	-10.3421
▁bekleed	-10.3421
▁Borg	-10.3421
▁21-0	-10.3423
▁intestinaaltype	-10.3434
▁ingenomen	-10.3436
istopathologisch	-10.3436
cytologie	-10.3444
▁reuscellen	-10.3446
▁ventrale	-10.3451
▁Leverbiopt	-10.346
▁mutatieanalyse	-10.3461
cyste	-10.3466
▁tubulo	-10.3475
▁cytologie	-10.3481
artiele	-10.3482
▁ablatio	-10.3489
erk	-10.3502
▁achterwand	-10.3507
lijmvliesexcisie	-10.3527
▁gevoelig	-10.3537
-2022:	-10.3542
▁BI	-10.3542
▁doorsneden	-10.3553
dissectie	-10.3561
▁fors	-10.3561
▁krabeffecten	-10.3561
▁vanaf	-10.3565
▁inflammatoir	-10.3571
scomponent	-10.3595
Gleason	-10.3601
consult	-10.3602
▁AA	-10.3618
EL	-10.3625
▁condyloma	-10.3649
▁deferens	-10.3649
▁fragmentatie	-10.365
-01-201	-10.3651
▁portale	-10.3673
▁hoe	-10.3675
▁endometrioid	-10.3676
▁pneumonie	-10.368
▁beoordeelbare	-10.368
▁gewenst	-10.368
epitheliaal	-10.3685
▁mandibula	-10.3692
Appendixresectie	-10.3707
▁BCC	-10.371
bovenbeen	-10.3716
▁*******):	-10.3734
▁linkerschouder	-10.3749
laatselijk	-10.3751
▁nierbiopt	-10.3756
2):	-10.3756
colon	-10.3759
ammabiopt	-10.3761
▁hepatitis	-10.3766
▁submucosa	-10.3767
ard	-10.3777
▁sampling	-10.3783
aG	-10.3791
▁corpusbiopten	-10.3795
lijmvliesbiopt	-10.3799
as	-10.3806
or	-10.3807
pathologie	-10.3813
▁vital	-10.3815
ijn	-10.3847
0,	-10.3861
fstand	-10.3869
esophagus	-10.3872
ekerheidshalve	-10.3883
▁geneticus	-10.3886
aagbiopt	-10.3901
▁depositie	-10.3915
▁diverticulitis	-10.3915
▁Eventue	-10.392
▁verstoring	-10.3922
naaldbiopt	-10.3925
▁nefropathie	-10.3939
▁haargrens	-10.3939
▁vorming	-10.394
intestinale	-10.3957
histiocytaire	-10.3978
▁spier	-10.3981
▁middenkwab	-10.3984
000	-10.3985
component	-10.3992
▁slijmvliesbiopt	-10.3996
▁adenose	-10.3998
neevlakken	-10.3999
rijgingstechniek	-10.4002
chorioamnionitis	-10.4002
▁cystadenoom	-10.4002
▁doorgesneden	-10.4003
spoliep	-10.4004
stb	-10.4006
▁vitaal	-10.402
▁gradering	-10.4023
1):	-10.4027
▁Levernaaldbiopt	-10.4057
▁20-0	-10.4058
ierbij	-10.4067
▁opvallend	-10.4076
st	-10.4078
lp	-10.4079
▁lymfocytair	-10.4085
▁loka	-10.4119
▁diagnosen	-10.4122
▁repair	-10.4123
▁vrouw	-10.4123
▁zonbeschadigd	-10.4123
▁dus	-10.4125
▁krabeffect	-10.4129
IGE	-10.414
▁leverbiopt	-10.4144
▁lobulaire	-10.4153
BR	-10.4158
▁post	-10.4179
▁vooral	-10.4191
▁spoeling	-10.4207
risk	-10.422
▁zwak	-10.4237
▁mismatch	-10.4245
▁prolaps	-10.4245
eku	-10.4245
▁tijdens	-10.4245
jr	-10.4245
▁opgesneden	-10.4246
▁gebieden	-10.4278
▁tong	-10.4288
ische	-10.4316
▁cervixpoliep	-10.4328
eneuze	-10.4328
ximale	-10.4329
lasse	-10.4334
▁wisselend	-10.4345
acuut	-10.4365
▁Dikke	-10.4368
▁radiculaire	-10.4369
▁hoornmateriaal	-10.437
▁geneesmiddel	-10.437
▁embryona	-10.4372
LAG	-10.4379
▁mechanisch	-10.4385
dd	-10.4394
▁complete	-10.4397
▁Radicaliteit	-10.4412
▁bulleus	-10.4417
▁langs	-10.4424
▁sclerose	-10.4436
zelfde	-10.444
neus	-10.4442
els	-10.4476
aanwijzingen	-10.4479
temporaal	-10.448
▁12-0	-10.4484
ubectomie	-10.4487
▁02-0	-10.4488
▁verklaring	-10.4493
▁overleden	-10.4493
lomerulonefritis	-10.4494
ancer	-10.4494
▁mitosen	-10.4495
▁celgroepen	-10.4502
AID	-10.4521
▁fibrine	-10.4524
▁Reexcisie	-10.4544
▁ver	-10.4545
▁ware	-10.4561
ig	-10.4565
test	-10.4588
▁bovenooglid	-10.459
▁peritonitis	-10.4597
excisiepreparaat	-10.4605
▁groep	-10.461
]02-0	-10.4611
▁insectenbeet	-10.462
▁subtiel	-10.462
▁urotheelcellen	-10.4621
endocrien	-10.4626
▁colonmucosa	-10.4629
▁hoogste	-10.4631
▁vijf	-10.4633
▁herhaling	-10.4633
▁infarcering	-10.4648
▁superfici	-10.468
epidermale	-10.4681
behaarde	-10.469
▁progesteron	-10.4693
yelodysplastisch	-10.4697
▁zijresectievlak	-10.4713
▁we	-10.4717
▁lambda	-10.4717
▁huidafwijking	-10.4724
-2020:	-10.4733
rw	-10.4738
inimale	-10.4742
cysteuze	-10.4742
▁geschat	-10.4743
▁22-0	-10.4773
▁scleroserend	-10.4776
Huid	-10.4784
▁bestaand	-10.4794
]21-0	-10.4818
AR	-10.4833
xcochleaat	-10.4837
▁placentarest	-10.4871
sverschijnselen	-10.4878
▁betrekk	-10.4878
cutaan	-10.4878
▁maakt	-10.4886
▁genherschikking	-10.4886
▁kans	-10.4888
▁littekenvorming	-10.4889
▁waargenomen	-10.4892
▁tongrand	-10.4897
▁gekend	-10.4902
▁uitgaand	-10.4906
▁coloncarcinoom	-10.4906
▁200	-10.491
▁beschadigd	-10.4914
ader	-10.4917
▁botbiopt	-10.4929
▁blokjes	-10.4941
▁even	-10.4957
▁laatste	-10.4959
BE	-10.4962
▁ander	-10.4969
ERE	-10.4996
orbu	-10.5002
▁bewijs	-10.5009
▁micrografi	-10.5009
▁herkenbaar	-10.501
▁beter	-10.501
▁kon	-10.5011
▁dien	-10.5037
aat	-10.5045
▁Ampli	-10.5046
▁at	-10.5054
▁myeloide	-10.5063
▁vaatinvasie	-10.5069
▁referentie	-10.5089
▁1,1	-10.5092
▁ons	-10.5107
laesie	-10.5119
klierweefsel	-10.5131
▁adenomen	-10.5143
▁microkalk	-10.5143
transversum	-10.5152
▁cystewand	-10.5154
▁arts	-10.5157
▁simpele	-10.5162
▁transplantatie	-10.5175
itis	-10.5177
▁chromosoom	-10.5179
▁hypertrofe	-10.5184
▁stadium	-10.5203
▁gesteld	-10.5218
schimmelkleuring	-10.5243
▁toxisch	-10.5246
▁telefonisch	-10.5279
▁wekedelen	-10.5279
oom	-10.5284
het	-10.5284
aj	-10.5286
activiteit	-10.5289
▁assay	-10.5292
▁adenoid	-10.5292
▁angioom	-10.5295
▁ostium	-10.5298
rechteronderbeen	-10.5305
▁groter	-10.5309
▁lesie	-10.5319
▁laat	-10.532
▁plaatsen	-10.5327
▁patiente	-10.5329
▁polyp	-10.534
min	-10.5346
▁lip	-10.5348
▁1)	-10.5352
microscopische	-10.5353
rale	-10.5354
▁Long	-10.5361
CH	-10.5368
▁vanuit	-10.537
▁high	-10.5388
pipelle	-10.5389
▁cysten	-10.5395
▁BA	-10.5414
▁polyposis	-10.5415
lateral	-10.5421
▁huidlaesie	-10.5431
▁Endocervica	-10.5433
conform	-10.5437
▁therapiekeuze	-10.5437
▁collageneuze	-10.544
▁eiwitten	-10.5441
22-0	-10.5455
peri	-10.5456
▁purulente	-10.5457
ma	-10.5474
▁gefragmenteerde	-10.5475
▁subtype	-10.548
evel	-10.55
ts	-10.5522
▁spoelcellige	-10.5522
▁Helicobacters	-10.5528
ren	-10.5544
▁excisiebiopt	-10.5553
▁geworden	-10.5554
▁geld	-10.5554
matig	-10.5558
▁vastgesteld	-10.5563
▁histomorfologi	-10.5564
▁fibreuze	-10.5568
▁solitair	-10.5574
▁lichaamsvreemd	-10.558
topografie	-10.5581
structuren	-10.5581
minder	-10.5583
▁positiviteit	-10.5586
▁gerelateerde	-10.5586
▁perifere	-10.5593
▁acantholytische	-10.5609
▁bowenoide	-10.563
▁mola	-10.564
▁macroscopisch	-10.5655
▁par	-10.5656
▁colonpoliep	-10.5662
erruca	-10.5688
orfologisch	-10.5688
esultaat	-10.5694
▁resultaten	-10.5695
DIGHEID	-10.5695
gediagnostiseerd	-10.5695
▁extensie	-10.5696
▁minus	-10.5697
▁essentie	-10.5698
▁bijnier	-10.57
▁trofoblast	-10.5704
▁Acute	-10.5704
▁caudale	-10.5715
inhoud	-10.5719
▁vast	-10.5729
voorgeschiedenis	-10.5734
del	-10.5739
▁celrijke	-10.5742
▁promotor	-10.575
▁ileumbiopten	-10.5759
▁trauma	-10.5768
estrogeen	-10.5774
extraprostatisch	-10.578
21-0	-10.5801
roup	-10.5804
aad	-10.5807
▁dicht	-10.5814
ol	-10.5817
▁longen	-10.582
kin	-10.5831
▁glad	-10.5831
▁acuminatum	-10.5837
▁majus	-10.5837
▁angiolipoom	-10.5838
▁bepalen	-10.5841
oet	-10.585
ammapunctie	-10.5857
1-0	-10.586
▁retroauriculair	-10.5872
▁darmtype	-10.5878
▁nieuw	-10.5883
invasief	-10.5892
▁achterhoofd	-10.59
▁01-0	-10.5905
▁lumpectomie	-10.5911
▁Hotspot	-10.5918
-2020	-10.5928
▁resp	-10.5942
IGD	-10.5956
▁vaat	-10.5957
*	-10.5961
▁(*******)	-10.5968
ar	-10.598
omatisch	-10.5982
▁teratoom	-10.5982
▁toezending	-10.5982
▁clonale	-10.5983
]11-0	-10.5984
▁lijken	-10.5985
asus	-10.5986
▁hematurie	-10.5992
appendicitis	-10.6
▁sub	-10.6002
▁craniale	-10.6002
▁histiocytoom	-10.601
satypie	-10.6011
buik	-10.6016
umordiameter	-10.6016
▁micronodulaire	-10.6022
▁gerelateerd	-10.6025
differentiatie	-10.6029
spontaan	-10.6041
▁Blaas	-10.6042
▁radiologisch	-10.6044
tenzij	-10.6049
▁zij	-10.6076
deel	-10.6079
▁10-0	-10.6095
resectievlakken	-10.6102
oesofagusbiopten	-10.6112
▁ventrikel	-10.6113
pitz	-10.6125
▁duodeni	-10.6129
▁valt	-10.6129
▁naevi	-10.613
▁transmurale	-10.613
ageren	-10.6131
▁keratocyste	-10.6135
▁sprietig	-10.6136
▁posterior	-10.6139
▁zijsnijvlakken	-10.6139
▁anterior	-10.6144
▁Immuno	-10.6145
rsi	-10.6155
▁plaveiselepithe	-10.6159
▁zijsnijranden	-10.6161
lymforeticulaire	-10.6167
▁proficient	-10.6169
▁materna	-10.6171
▁synovium	-10.6171
▁and	-10.6174
▁prominente	-10.6181
▁crypt	-10.6181
itgebreide	-10.619
▁grade	-10.6211
▁controle	-10.6212
▁cutane	-10.6217
▁spontaan	-10.6236
▁sluit	-10.6266
▁spermatozoa	-10.628
▁ab	-10.6282
▁lokalisaties	-10.6282
▁Ileumbiopten	-10.6282
▁levert	-10.6291
▁steun	-10.6297
vaatproliferatie	-10.6298
▁segmental	-10.6299
▁milt	-10.6301
wee	-10.6301
▁informatie	-10.6303
▁Corpus	-10.6307
▁Lumpectomie	-10.6313
]20-0	-10.6325
kans	-10.6335
carcinoma	-10.6339
reikend	-10.6339
▁infectieus	-10.6339
▁dysplastisch	-10.6344
▁overgevoe	-10.6352
▁lymfoA	-10.6367
-21:	-10.6384
▁top	-10.6404
▁Duodenumbiopt	-10.6423
▁onderkaak	-10.6425
▁reading	-10.643
▁macroscopie	-10.643
▁crusta	-10.643
ARGE	-10.6431
▁bepaald	-10.6434
▁gereviseerd	-10.6434
▁opnieuw	-10.6443
▁genereren	-10.6455
▁middermaal	-10.6459
lijmvlies	-10.6461
▁maken	-10.6471
▁kaak	-10.6476
▁aandoening	-10.6484
▁ulcererend	-10.6494
mediaan	-10.6497
coecum	-10.6498
plaveiselcel	-10.65
ligheidsreactie	-10.6505
▁psoriasiforme	-10.6509
lymfklierpunctie	-10.6519
-2021	-10.6532
cytochemisch	-10.6536
ge	-10.6537
maxima	-10.6543
▁potje	-10.6548
glandulaire	-10.6555
▁behandeladvies	-10.6584
▁erythematosus	-10.6584
▁cylindrisch	-10.6584
▁haematurie	-10.6584
▁sclerotisch	-10.6584
▁debris	-10.659
▁puntje	-10.6591
▁megakaryocyten	-10.6592
▁inder	-10.6593
▁reeks	-10.6595
▁alopecia	-10.66
▁overeen	-10.6602
▁Lymfklierbiopt	-10.6605
▁gastrisch	-10.6606
▁papil	-10.661
▁oorspronkelijk	-10.6611
▁antistoffen	-10.6613
GR	-10.6613
daad	-10.6615
▁neuroendocrien	-10.6618
▁ruptuur	-10.6619
umortype	-10.6622
▁x	-10.6629
schouder	-10.6631
▁dorsum	-10.6638
▁Huidre	-10.6644
fragment	-10.6655
achtergrond	-10.666
ppervlakkig	-10.6661
▁EI	-10.6668
▁types	-10.6668
▁os	-10.6673
▁interne	-10.6693
agina	-10.6703
▁secretoir	-10.6707
biopsiemateriaal	-10.6712
▁betreffen	-10.6714
oorstel	-10.6726
2-1	-10.6735
mucineuze	-10.674
▁verhoogd	-10.674
▁beschrijving	-10.674
▁irradicaal	-10.674
glomeruloscleros	-10.6741
ekedelen	-10.6741
rogesteron	-10.6741
▁candida	-10.6744
▁sneevlakken	-10.6746
noch	-10.6749
▁mesenchymale	-10.675
sond	-10.6751
▁parenchym	-10.6756
▁direct	-10.6757
-22:	-10.6763
▁Chronische	-10.6764
enigszins	-10.6764
▁Cytologi	-10.6769
▁detecteert	-10.677
▁fistel	-10.6774
laaggradig	-10.6776
▁Crista	-10.6793
bovenarm	-10.6795
▁GR	-10.6798
nd	-10.6807
▁vol	-10.6812
eefsel	-10.6822
uterusextirpatie	-10.6823
-20:	-10.6841
mee	-10.6843
▁voorzijde	-10.6866
aar	-10.6868
▁Lokalisatie	-10.6879
iteit	-10.688
Immunohistochemi	-10.6884
epithelioom	-10.6887
▁Curettement	-10.6899
▁inflammatie	-10.6899
▁mucocele	-10.6899
▁reusceltumor	-10.6899
▁navel	-10.6901
▁duodenitis	-10.6903
▁leverweefsel	-10.6905
▁halscyste	-10.6906
▁mammaparenchym	-10.6912
vorming	-10.6915
▁buizen	-10.6915
▁advies	-10.6922
▁ivm	-10.6922
boven	-10.6928
▁celrijkdom	-10.6929
▁eosinofielen	-10.6936
▁klieren	-10.6937
0):	-10.6944
▁target	-10.6948
rmale	-10.696
▁buiten	-10.6965
▁palatum	-10.6976
▁ontstekings	-10.6977
fibroserende	-10.699
]01-0	-10.699
recidief	-10.699
midden	-10.6991
▁goedaardig	-10.7016
afwijkingen	-10.7026
▁0).	-10.7028
ariant	-10.7042
▁intraepithelial	-10.7046
▁hypertrofisch	-10.7053
mamma	-10.7054
ormaal	-10.7057
▁contagiosum	-10.706
▁mastopathie	-10.706
▁veroorzaakt	-10.706
src	-10.7061
▁zuurv	-10.7061
Arg	-10.7063
▁botweefsel	-10.7064
isch	-10.7064
▁huidadnextumor	-10.7069
▁ingesloten	-10.7074
▁waren	-10.7075
Glu	-10.7096
▁junction	-10.7098
▁endo	-10.7131
mediale	-10.7135
necrose	-10.7146
▁datum	-10.7146
▁clonaliteits	-10.7152
revisie	-10.716
igmoid	-10.7176
▁amenorroeduur	-10.7178
▁vas	-10.718
xcisie	-10.7182
▁tonsil	-10.7184
ERI	-10.7186
▁epitheelcellen	-10.7205
▁tumorrest	-10.7208
rechterbovenbeen	-10.7213
weede	-10.7213
▁huidstansbiopt	-10.7216
▁max	-10.722
oldoende	-10.7224
▁pubis	-10.7224
▁radical	-10.7224
accredit	-10.7224
DGFRA	-10.7224
cobas	-10.7224
▁darmlijden	-10.7225
▁onderkwadrant	-10.7225
▁ondersteunt	-10.7225
▁voorgelegd	-10.7226
▁zouden	-10.7227
LD	-10.7234
▁tricho	-10.7241
▁collagene	-10.7255
uamo	-10.7265
▁preparaten	-10.727
▁blaashals	-10.7273
▁weefselfragment	-10.7293
▁(12	-10.7298
slijmvliesbiopt	-10.7326
uur	-10.7331
▁huidbiopsie	-10.7389
▁circulatie	-10.7391
▁mogelijkheden	-10.7391
▁error	-10.7391
▁opgevraagd	-10.7391
aruke	-10.7391
▁getroffen	-10.7391
▁cilindrisch	-10.7391
onwaarschijnlijk	-10.7401
▁bekken	-10.7401
granuloomvorming	-10.7402
aortaal	-10.7402
hun	-10.7409
▁lichenoides	-10.7432
▁huidexcisies	-10.7444
▁lineaire	-10.7458
▁insufficientie	-10.7471
verstoring	-10.7475
uit	-10.7482
▁2):	-10.7508
level	-10.751
nodulair	-10.7512
]22-0	-10.7519
▁keratine	-10.7531
pontaan	-10.7541
▁basaalmembraan	-10.756
▁molluscum	-10.7561
▁peptisch	-10.7561
▁ascites	-10.7564
▁bekledend	-10.7564
▁verklaren	-10.7564
▁stukje	-10.757
▁impetiginisatie	-10.7571
▁leiomyosarcoom	-10.7571
▁zes	-10.7573
▁losse	-10.7574
▁Resectievlak	-10.7575
▁schwannoom	-10.7579
karakteristieken	-10.758
▁behorend	-10.7582
▁kaaklijn	-10.7586
periappendicitis	-10.7595
▁kaakrand	-10.7598
proces	-10.7609
os	-10.7609
▁krappe	-10.7618
villeus	-10.7619
jes	-10.7637
Conform	-10.7686
IHC	-10.7712
▁Celrijk	-10.7719
▁anti	-10.772
og	-10.7723
▁endometriosis	-10.7733
voorlopig	-10.7733
▁toelichting	-10.7733
▁perifolliculair	-10.7736
▁intraductaal	-10.7736
▁gevalideerd	-10.7737
▁zodat	-10.7739
sn	-10.7741
▁Basaal	-10.7744
▁toonde	-10.7744
▁insturen	-10.7747
microsatellieten	-10.7758
▁tubair	-10.7763
▁cave	-10.7765
▁anterieur	-10.7767
▁helft	-10.7767
preparaten	-10.7783
patroon	-10.7786
21-2	-10.7813
▁snijden	-10.7845
▁linkerbovenbeen	-10.7848
clon	-10.7861
tatus	-10.7863
▁complexe	-10.787
▁linkeronderbeen	-10.7871
ur	-10.7871
▁recidiverende	-10.7877
