<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[MASK]	0
[C-SEP]	0
.	-2.86048
▁t	-3.42533
▁m	-3.43464
▁p	-3.55989
:	-3.96069
▁van	-4.10594
,	-4.11669
▁	-4.16225
▁met	-4.17809
▁de	-4.22867
▁een	-4.26848
▁in	-4.45808
e	-4.4871
▁het	-4.53569
11400	-4.63698
▁(	-4.66227
01000	-4.70394
▁en	-4.70971
▁tyy	-4.74067
-	-4.77282
▁geen	-4.8598
carcinoom	-4.87571
▁ty	-4.96747
11200	-5.02318
▁is	-5.2849
80903	-5.39728
▁basaalcel	-5.41421
990	-5.43954
▁adenocarcinoom	-5.44603
980	-5.44724
gedifferentieerd	-5.4843
▁rechts	-5.48653
▁links	-5.50879
)	-5.53823
▁i	-5.56154
▁voor	-5.56387
c	-5.565
▁vrij	-5.6031
81403	-5.61753
▁huidexcisie	-5.62892
▁bij	-5.64405
▁tumor	-5.65073
▁tot	-5.67971
sep	-5.71937
▁[	-5.72696
]	-5.72696
▁ii	-5.72717
▁niet	-5.75474
11100	-5.76441
04000	-5.81097
▁beeld	-5.81883
▁carcinoom	-5.83927
▁maligniteit	-5.84238
):	-5.86259
▁verwijderd	-5.88005
▁groeiend	-5.92999
▁zonder	-5.93657
m	-5.94943
▁cm	-5.97055
/	-6.04154
▁zijn	-6.06969
▁waarin	-6.08369
▁op	-6.12401
▁matig	-6.1548
le	-6.20272
s	-6.21153
▁er	-6.21793
).	-6.25949
▁huidbiopt	-6.26822
;	-6.29074
▁type	-6.29924
▁plaveiselcel	-6.30416
08000	-6.30945
▁biopten	-6.312
▁mamma	-6.3215
▁ontsteking	-6.32189
▁lymfklieren	-6.35203
▁linker	-6.35494
▁rechter	-6.38111
▁groei	-6.38244
t	-6.40081
▁biopt	-6.40606
80703	-6.41661
▁excisie	-6.43794
d	-6.44127
▁1	-6.44704
▁graad	-6.44889
▁solide	-6.47156
▁huid	-6.47311
▁mm	-6.48523
▁lokalisatie	-6.54646
▁2	-6.57696
deels	-6.57799
09410	-6.57985
▁goed	-6.60143
67000	-6.61045
▁radicaal	-6.61384
▁lymfklier	-6.63813
▁iii	-6.63869
▁metastase	-6.64541
▁*******	-6.65427
▁infiltrerend	-6.66577
▁aanwijzingen	-6.67995
▁nodulair	-6.69063
preparaat	-6.69438
▁of	-6.69556
▁positief	-6.70737
▁aan	-6.71482
0	-6.73274
▁dysplasie	-6.73552
▁d	-6.73735
09450	-6.74195
▁ductaal	-6.74921
77100	-6.75448
▁3	-6.76019
▁wordt	-6.76421
2	-6.77153
▁passend	-6.77873
▁te	-6.79126
▁dit	-6.81037
▁slecht	-6.818
▁uit	-6.82058
▁chronische	-6.8414
▁afwijkingen	-6.84204
▁prostaat	-6.85112
▁diameter	-6.8595
▁onderzoek	-6.88463
1	-6.89778
▁worden	-6.89906
▁materiaal	-6.90081
▁negatief	-6.90275
▁laesie	-6.90747
▁situ	-6.9202
▁ook	-6.92676
▁door	-6.92758
81406	-6.92974
00100	-6.93278
▁superficieel	-6.94275
▁focaal	-6.96519
▁aanvullend	-6.96757
▁uitgebreide	-6.97563
▁conform	-6.9898
en	-7.00601
.^	-7.00813
▁kan	-7.00843
▁aanvulling	-7.01723
74000	-7.03687
▁conclusie	-7.05383
▁resectievlak	-7.05995
▁als	-7.06203
▁naevus	-7.07216
▁geheel	-7.07354
▁maligne	-7.07648
▁reikend	-7.07768
▁bericht	-7.08691
▁dat	-7.08699
▁geringe	-7.09643
▁volgt	-7.13673
▁b	-7.14871
▁na	-7.16871
▁nog	-7.18224
▁sprieterig	-7.18484
▁resectie	-7.19616
10	-7.19911
a	-7.20924
▁gezien	-7.21914
▁localisatie	-7.23031
40000	-7.23051
▁carcinoma	-7.23226
p	-7.25037
▁onder	-7.25487
1100	-7.26081
n	-7.26699
3	-7.27729
83000	-7.27837
▁weinig	-7.28677
▁4	-7.28953
63000	-7.28986
▁passen	-7.29863
biopten	-7.30146
▁zie	-7.31543
8100	-7.31657
▁waar	-7.3219
▁past	-7.32368
▁toto	-7.33367
▁deze	-7.33651
▁vetweefsel	-7.34109
▁papillair	-7.34232
▁veranderingen	-7.34785
▁waarschijnlijk	-7.35735
▁rug	-7.36619
de	-7.36668
▁her	-7.3747
85003	-7.38346
▁zeer	-7.38717
▁ter	-7.39698
▁resectievlakken	-7.39834
38001	-7.39986
▁melanoom	-7.40002
receptor	-7.40274
▁mogelijk	-7.40403
bus	-7.40936
▁lymfoom	-7.40988
0100	-7.42061
28000	-7.43036
▁endometrium	-7.44011
09340	-7.44713
▁invasief	-7.44844
al	-7.46332
▁afkomstig	-7.47065
▁oestrogeen	-7.47079
▁invasieve	-7.47227
▁marge	-7.47303
▁beide	-7.47805
▁dan	-7.48866
84000	-7.49279
histochemisch	-7.49618
▁mor	-7.50569
▁alle	-7.51055
▁aanwezig	-7.513
▁f	-7.51374
▁reikt	-7.51522
▁toont	-7.52146
evens	-7.52279
68000	-7.53209
0200	-7.54199
▁revisie	-7.54279
ty	-7.54372
11281	-7.54682
▁weefsel	-7.56346
▁aangetroffen	-7.56842
▁iv	-7.56929
van	-7.57662
9000	-7.58967
▁plaatselijk	-7.59063
tekenen	-7.59262
wel	-7.59337
▁atypie	-7.59398
▁colon	-7.59531
▁snijvlak	-7.59539
naar	-7.59866
▁urotheelcel	-7.6034
▁5	-7.60858
▁afwijking	-7.61006
▁diagnose	-7.61129
09420	-7.6132
neu	-7.62009
▁actieve	-7.62029
▁progesteron	-7.63348
▁reactieve	-7.63638
▁betreft	-7.64096
▁twee	-7.64543
000	-7.64806
▁duidelijk	-7.65038
▁eerder	-7.65995
▁hier	-7.66379
▁voorhoofd	-7.66924
06000	-7.67058
f	-7.6739
▁coupes	-7.67734
▁adenoom	-7.68218
▁wang	-7.68529
ii	-7.68574
▁snijvlakken	-7.68751
▁naevocellularis	-7.69651
▁biopsie	-7.69938
▁volgen	-7.69966
x	-7.70353
▁v	-7.70407
87000	-7.7144
▁a	-7.71578
▁histologisch	-7.72756
21000	-7.72835
▁oppervlakkig	-7.73641
▁component	-7.73841
▁enkele	-7.74009
▁infiltratie	-7.75154
▁slijmvlies	-7.76676
80102	-7.76863
▁kleine	-7.7729
▁oksel	-7.77557
43000	-7.78215
38200	-7.78233
87200	-7.78477
▁krap	-7.78552
▁atypische	-7.79538
▁klinisch	-7.79984
▁maar	-7.8003
v	-7.80349
▁6	-7.80636
▁grootcellig	-7.807
▁aanvullende	-7.80844
▁sneevlak	-7.81038
▁bodem	-7.81252
▁totaal	-7.81663
0300	-7.81694
▁pt	-7.81745
▁cervix	-7.82068
),	-7.83735
▁metaplasie	-7.83825
80812	-7.84056
▁gleason	-7.84397
82000	-7.84401
▁metastasen	-7.84528
▁werd	-7.84823
▁lijkt	-7.84921
▁hyperplasie	-7.84964
31000	-7.84971
11102	-7.85213
0600	-7.85503
95903	-7.86085
▁ulceratie	-7.8612
▁verdacht	-7.8676
dermale	-7.86803
11430	-7.87561
30700	-7.88456
▁waarbij	-7.88471
80003	-7.88802
▁klein	-7.90132
▁preparaat	-7.90156
▁gevonden	-7.9058
▁score	-7.90778
▁c	-7.90818
excisie	-7.91064
▁bowen	-7.91162
80106	-7.91192
▁basocellulair	-7.91503
▁wel	-7.91795
▁doorgroei	-7.92049
i	-7.92264
▁enige	-7.93406
▁over	-7.93491
▁cellen	-7.93556
▁infiltratiev	-7.93657
▁sterk	-7.93843
11282	-7.94326
▁hals	-7.94654
b	-7.95224
▁verder	-7.95268
▁lobulair	-7.95661
▁uur	-7.958
?	-7.95873
▁ovarium	-7.96192
▁-	-7.96304
▁muscularis	-7.9658
invasieve	-7.96741
▁verruca	-7.97557
▁kleincellig	-7.97917
80103	-7.98213
.^^	-7.98558
▁blaas	-7.98649
▁huidbiopsie	-7.98856
▁prostaatbiopten	-7.99098
naaldbiopten	-7.99752
26000	-7.99888
▁epitheel	-7.99909
▁poliep	-8.00004
▁kenmerken	-8.0028
▁hierin	-8.00587
2100	-8.00598
▁long	-8.0066
▁laterale	-8.01009
▁immuno	-8.01047
▁temporaal	-8.01359
▁naaldbiopten	-8.01496
▁keratosis	-8.01588
▁7	-8.01693
▁+	-8.01703
▁nader	-8.01944
▁helicobacter	-8.02747
▁groeiwijze	-8.02954
85002	-8.02978
▁non	-8.03014
▁distale	-8.03685
▁zo	-8.03782
56000	-8.04
0110	-8.04315
72850	-8.04701
▁beenmerg	-8.04854
▁resectieranden	-8.05543
▁maag	-8.05724
cm	-8.05745
▁uitbreiding	-8.0581
▁ingroei	-8.06053
▁*******/	-8.06557
▁tur	-8.06723
▁perineurale	-8.06839
▁primair	-8.06977
▁maxima	-8.07187
▁/	-8.07414
▁matige	-8.0791
87203	-8.07926
62000	-8.07952
▁dcis	-8.08019
▁lumpectomie	-8.08415
▁10	-8.08503
h	-8.08583
▁seborrhoica	-8.08656
00021	-8.09767
▁echter	-8.09779
▁immuun	-8.09893
6	-8.11022
▁gelegen	-8.11063
30720	-8.1126
▁h	-8.11746
01710	-8.12405
▁e	-8.12624
▁onderbeen	-8.12904
zie	-8.12905
▁meer	-8.12923
▁actinica	-8.13164
▁multifocaal	-8.1356
▁invasie	-8.13741
▁propria	-8.13922
▁groot	-8.14691
▁patient	-8.16249
67700	-8.16279
▁txy	-8.16373
▁2.	-8.16434
▁boven	-8.16605
▁rest	-8.16764
▁snijranden	-8.17133
72750	-8.17474
▁zeker	-8.18211
▁daarin	-8.18691
▁uterus	-8.1885
g	-8.19063
1000	-8.19204
tal	-8.19419
▁uitslag	-8.20084
▁tumorcellen	-8.20377
▁overwegend	-8.2041
▁rectum	-8.2056
▁onderzocht	-8.21988
▁laaggradig	-8.22218
▁sterke	-8.22685
ing	-8.23255
▁proliferatie	-8.23371
▁plaatse	-8.23394
▁bekend	-8.23594
▁volledig	-8.23655
00010	-8.24233
▁delen	-8.24647
rechts	-8.24705
▁mammacarcinoom	-8.25128
materiaal	-8.25155
▁pr	-8.25167
▁kunnen	-8.25395
▁lateraal	-8.25536
▁die	-8.25887
cel	-8.2602
74008	-8.27146
tenminste	-8.2716
▁wa	-8.27291
8000	-8.2733
▁12	-8.27396
00060	-8.27592
4100	-8.27812
▁re	-8.27864
▁receptor	-8.2787
11110	-8.2804
▁micro	-8.28208
als	-8.28461
▁intestinal	-8.28652
81203	-8.28932
▁centraal	-8.29037
▁8	-8.29082
▁primaire	-8.29261
▁keratose	-8.29392
▁sneevlakken	-8.29532
ale	-8.2972
5	-8.29882
links	-8.3008
▁specifieke	-8.30108
▁tubulair	-8.30324
▁9	-8.30328
▁schouder	-8.30411
0150	-8.30622
▁actinisch	-8.30755
▁afstand	-8.31701
resectie	-8.31775
in	-8.31836
▁g	-8.3199
▁deel	-8.32063
11480	-8.32125
71000	-8.32153
▁definitieve	-8.32216
▁n	-8.32308
▁tumorweefsel	-8.32879
▁minimale	-8.33233
7	-8.33783
▁u	-8.33807
▁overige	-8.33812
1220	-8.33825
▁=	-8.33986
▁differentiatie	-8.3431
▁derhalve	-8.34472
▁diffuus	-8.34952
▁ruim	-8.35223
▁node	-8.35327
▁grote	-8.35417
▁aangetoond	-8.35428
positieve	-8.3543
▁basis	-8.35511
384	-8.35547
▁neus	-8.36002
▁sigmoid	-8.36065
▁uitgebreid	-8.36089
▁coupe	-8.36357
11145	-8.36392
▁bedraagt	-8.36393
▁basale	-8.36435
▁minder	-8.36593
▁1.	-8.36803
▁elders	-8.37363
▁zijde	-8.37643
▁consult	-8.37699
▁vriescoupe	-8.37703
▁verricht	-8.38098
▁hodgkin	-8.38777
▁hyperplastisch	-8.38854
▁spierweefsel	-8.38858
57000	-8.39355
▁infiltratief	-8.39463
▁oppervlakkige	-8.39528
▁we	-8.39773
▁randen	-8.39942
▁ernstige	-8.40533
ve	-8.40671
▁onvoldoen	-8.41014
mm	-8.41269
level	-8.41865
▁sentinel	-8.42079
▁proces	-8.42455
▁voorts	-8.42489
▁bronchus	-8.42653
▁dd	-8.42701
▁dieper	-8.42976
20	-8.42987
▁*******,	-8.43067
4	-8.43509
graad	-8.43525
▁darm	-8.43692
▁clark	-8.4381
▁ten	-8.44312
11320	-8.44458
biopt	-8.44462
▁beiderzijds	-8.44509
diameter	-8.44636
▁stroma	-8.45246
▁s	-8.4542
▁naast	-8.45868
49060	-8.46043
▁naaldbiopt	-8.46496
87500	-8.46577
▁eerste	-8.47154
▁verhoornend	-8.47161
▁oesophagus	-8.47507
▁rand	-8.47513
metastasen	-8.47608
▁beoordelen	-8.47655
▁lichte	-8.48218
▁huidstans	-8.48732
▁txx	-8.48789
▁bovenkwab	-8.49097
resectievlak	-8.49692
▁retour	-8.50961
▁hemicolectomie	-8.50983
▁on	-8.51026
▁cyste	-8.51066
▁corpus	-8.51228
▁chirurgisch	-8.51542
▁mutatie	-8.51908
▁oor	-8.52013
72000	-8.52112
weefsel	-8.52194
76800	-8.52657
▁dikke	-8.52664
▁proximale	-8.52715
▁huidstukje	-8.53015
▁angio	-8.53207
50100	-8.53301
▁ver	-8.53454
invasie	-8.54323
▁ontvangt	-8.5438
03020	-8.54381
31430	-8.54382
▁microscopie	-8.54403
▁maagslijmvlies	-8.54411
doch	-8.54588
aligniteitsgraad	-8.54982
▁drie	-8.55054
score	-8.55162
▁diepe	-8.55291
▁om	-8.55379
▁compact	-8.55546
▁dunne	-8.55579
00022	-8.56137
(	-8.56182
▁ulcererend	-8.56202
06520	-8.56759
▁aanwezigheid	-8.56769
▁tumorvrij	-8.56806
▁chronisch	-8.56807
▁bovenarm	-8.56856
▁bovenbeen	-8.56887
▁serosa	-8.57041
▁recidief	-8.57043
us	-8.57312
▁mai	-8.57544
▁lokaal	-8.57926
▁compleet	-8.58088
▁cd	-8.58102
▁ca	-8.58161
▁pleura	-8.58229
▁tx	-8.59062
▁omentum	-8.59688
▁spreidend	-8.60354
40030	-8.60355
▁uitgesloten	-8.60361
▁overtuigende	-8.60521
▁max	-8.60756
▁superficiele	-8.61012
slijmvlies	-8.61259
rechter	-8.61265
▁extranoda	-8.61531
▁vi	-8.61969
euze	-8.62064
r	-8.62169
▁vet	-8.62243
▁ge	-8.62308
8200	-8.62421
▁oppervlak	-8.62469
▁borst	-8.62662
▁status	-8.62668
▁gebied	-8.62707
▁hoog	-8.62892
▁nodulaire	-8.63021
▁zich	-8.63475
▁breslow	-8.63543
▁voorkeur	-8.63862
▁bevindingen	-8.64167
ze	-8.64265
▁vaso	-8.64285
▁aantal	-8.64311
03000	-8.64386
el	-8.64561
▁nr	-8.64829
linker	-8.65128
▁pre	-8.65356
▁sprake	-8.65401
▁bloom	-8.6553
▁kleuringen	-8.65544
re	-8.65647
9	-8.65802
8	-8.65813
66000	-8.66057
▁aantoonbaar	-8.66711
▁tubulovilleus	-8.66714
▁1,5	-8.66827
▁pylori	-8.67423
100	-8.67533
▁classificatie	-8.68009
▁daarnaast	-8.68026
▁zou	-8.68038
▁dikte	-8.68139
▁slaap	-8.68156
▁fibrose	-8.6866
▁dermis	-8.68707
▁mediaal	-8.68902
30701	-8.69361
970	-8.69816
▁metastatisch	-8.70592
▁meerdere	-8.70729
▁litteken	-8.70828
▁tonen	-8.71233
06500	-8.71406
64300	-8.71408
▁welke	-8.71438
▁mediale	-8.7165
▁analyse	-8.72078
▁onderarm	-8.72232
▁coeur	-8.72382
▁q	-8.72593
99999	-8.72787
▁kapseldoorbraak	-8.72803
▁samengesteld	-8.72818
▁diep	-8.73164
37000	-8.73553
▁respectievelijk	-8.73702
▁urotheel	-8.73704
▁richardson	-8.73769
o	-8.73805
carcinoma	-8.74185
▁atrofie	-8.74209
▁reexcisie	-8.74211
amputatie	-8.74271
iii	-8.74278
▁necrose	-8.74349
▁moleculair	-8.74906
▁colonslijmvlies	-8.75218
▁klier	-8.75476
▁slijmvormend	-8.7562
▁zekerheid	-8.7564
▁dank	-8.75648
squameuze	-8.76237
onderzoek	-8.76426
▁radicaliteit	-8.76866
▁eveneens	-8.77058
▁morfologisch	-8.77064
11340	-8.77792
▁dysplastische	-8.78157
2000	-8.78483
▁fragmenten	-8.78515
▁adenocarcinoma	-8.78538
▁midden	-8.7883
▁verdenking	-8.79263
▁verslag	-8.80106
▁hoofd	-8.80689
9400	-8.80787
▁ongeveer	-8.80815
▁plaats	-8.80857
▁tussen	-8.80946
j	-8.81113
heid	-8.81297
▁bepaling	-8.81323
▁15	-8.81766
▁folliculair	-8.82338
lijmvliesbiopten	-8.8234
▁geexcideerd	-8.83052
▁sereus	-8.83117
11	-8.83302
▁antrum	-8.83681
2300	-8.83812
▁focus	-8.83834
▁overwogen	-8.83834
mw	-8.83926
4400	-8.84016
▁acute	-8.84043
receptorbepaling	-8.84054
bekende	-8.84188
▁x	-8.84347
▁cin	-8.84661
▁name	-8.84708
▁differentiaal	-8.85403
▁gaarne	-8.85427
▁intra	-8.85943
▁hierover	-8.8622
▁grootste	-8.86323
▁toch	-8.86338
y	-8.86423
1140	-8.86631
▁aanwijzing	-8.86902
▁weke	-8.8695
▁gedacht	-8.86989
klierdissectie	-8.87343
zal	-8.87488
7000	-8.87697
geen	-8.87854
▁vier	-8.87921
▁groeit	-8.88213
▁k	-8.88457
▁achter	-8.88582
▁classificeren	-8.8863
▁vermoedelijk	-8.88796
▁duodenum	-8.89015
▁20	-8.89086
▁extern	-8.89374
▁tweede	-8.89676
▁ablatio	-8.89698
▁overgangscel	-8.89827
z	-8.90087
▁littekenweefsel	-8.90279
▁neusvleugel	-8.90406
mede	-8.90408
metastase	-8.90582
▁extra	-8.90655
▁adnex	-8.90885
auriculair	-8.91064
32394	-8.91089
▁ontstaan	-8.9109
11000	-8.9111
▁evident	-8.91142
2-	-8.91508
tumorlokalisatie	-8.9159
85203	-8.91933
▁blijft	-8.91937
▁behouden	-8.91953
▁appendix	-8.92021
laveiselepitheel	-8.92056
lokalisatie	-8.92196
▁z	-8.92907
▁meest	-8.93656
▁2,5	-8.93682
▁galblaas	-8.93742
▁diepte	-8.93992
81273	-8.94493
82110	-8.94493
tumor	-8.94497
86100	-8.94498
▁buik	-8.94836
▁voorlopige	-8.95057
▁vermeld	-8.95417
▁dr	-8.95708
▁was	-8.95773
▁beenmergbiopt	-8.96205
▁doorsnede	-8.96286
ste	-8.96479
80011	-8.97128
▁net	-8.97155
▁0,5	-8.97173
▁werden	-8.97427
▁ons	-8.97552
80973	-8.98018
02110	-8.98018
▁separaat	-8.98053
▁ascendens	-8.98053
▁fors	-8.98078
mx	-8.98545
▁afmeting	-8.98898
42100	-8.98977
▁veel	-8.98979
▁uiteinden	-8.98998
▁definitief	-8.99026
▁regressie	-8.99827
▁beoordeling	-9.00038
▁andere	-9.00063
▁wegen	-9.00193
▁kleuring	-9.00335
▁onbekend	-9.00499
▁darmslijmvlies	-9.00548
74006	-9.00747
77	-9.00819
▁hoogte	-9.01696
▁diagnostisch	-9.02062
▁3.	-9.02453
▁myometrium	-9.02599
▁heeft	-9.02605
87206	-9.02606
▁tepel	-9.02612
▁bindweefsel	-9.02615
▁11	-9.02647
▁overgang	-9.02764
▁pathologie	-9.02977
▁omgevend	-9.03013
oom	-9.03166
▁ik	-9.03197
▁per	-9.03263
▁0	-9.03263
▁lever	-9.03276
▁okseltop	-9.03369
▁coecum	-9.03536
▁cytologisch	-9.0355
▁ductale	-9.03764
tyy	-9.04005
▁lymfangio	-9.04221
▁best	-9.04335
▁stukje	-9.04413
▁hebben	-9.04501
64000	-9.04532
24000	-9.04552
▁partiele	-9.0457
▁onderkwab	-9.05216
▁ureter	-9.05448
30730	-9.05464
11260	-9.05472
▁basocellulare	-9.05478
▁betreffende	-9.05512
▁adnexen	-9.05576
▁nier	-9.05582
▁prostaatweefsel	-9.05652
96000	-9.06472
▁ziekenhuis	-9.06488
▁rectosigmoid	-9.06549
▁lymfeklier	-9.06701
op	-9.06713
▁hooggradig	-9.06995
▁schildklier	-9.07228
▁grond	-9.07443
▁overgangsepi	-9.07887
▁zien	-9.08164
▁lies	-9.08234
▁gemarkeerde	-9.08668
▁colonbiopten	-9.08721
▁geven	-9.08779
▁mucosa	-9.08846
▁patiente	-9.09133
▁dankzegging	-9.09413
32200	-9.09415
okselkliertoilet	-9.09446
▁kapsel	-9.09461
▁distaal	-9.09508
schildwachtklier	-9.09729
▁2:	-9.10238
8700	-9.10279
▁mucineus	-9.10491
80100	-9.10535
2/	-9.10593
▁neusrug	-9.10638
▁fragment	-9.10639
▁maagbiopten	-9.10669
▁der	-9.1086
type	-9.11069
▁nummer	-9.11196
▁haard	-9.11358
▁eventue	-9.11435
88300	-9.11443
▁wij	-9.11455
▁lentigo	-9.11491
▁pancreas	-9.11811
▁uteri	-9.12456
▁argumenten	-9.12475
▁bestaande	-9.12715
▁mammaweefsel	-9.12794
uterusextirpatie	-9.13095
▁beperkt	-9.13405
30721	-9.13509
33400	-9.13509
49000	-9.13616
curettement	-9.13889
theelcarcinoom	-9.14032
tumorlocalisatie	-9.14172
dr	-9.14199
rug	-9.14359
▁epitheliale	-9.14404
80413	-9.1456
▁buitenoppervlak	-9.14588
▁reeds	-9.14608
▁egfr	-9.14619
▁benigne	-9.14649
▁16	-9.1494
▁urineblaas	-9.14953
▁procedure	-9.15038
▁beginnend	-9.15486
▁okselvet	-9.15611
▁opvallend	-9.15624
88900	-9.15626
▁geinkte	-9.15688
▁gering	-9.15747
▁dus	-9.15912
▁licht	-9.16001
▁moet	-9.16293
01100	-9.16743
▁plaatsen	-9.1702
6,	-9.17097
▁submucosa	-9.17729
nr	-9.17731
▁blokje	-9.17779
▁endocervicale	-9.17796
▁buiten	-9.17846
▁even	-9.17885
▁13	-9.17894
▁oog	-9.17905
▁expressie	-9.18004
▁neuro	-9.18642
80706	-9.18885
32201	-9.18886
▁aspect	-9.18911
5,	-9.19044
▁lymfeklieren	-9.19057
gleason	-9.19534
▁af	-9.19663
▁beoordeelbaar	-9.19996
06530	-9.20001
▁telefonisch	-9.20093
00	-9.20145
▁ih	-9.20271
▁gradering	-9.20307
l	-9.20398
▁18	-9.20816
▁punctie	-9.2093
knopingspunten	-9.21119
4750	-9.21126
▁dermatofibroom	-9.21129
▁helft	-9.21157
▁tumoren	-9.21158
▁maximaal	-9.21304
namelijk	-9.21618
▁14	-9.21624
▁pa	-9.22034
▁tuba	-9.22178
80	-9.22453
▁excisiebiopt	-9.22856
nog	-9.23025
9100	-9.23139
96	-9.23209
▁epidermis	-9.23397
▁normaal	-9.23406
63010	-9.23411
▁diagnostiek	-9.23415
▁hoe	-9.23549
▁craniaal	-9.23591
▁radical	-9.23603
epitheel	-9.2421
▁bevat	-9.24551
▁gastritis	-9.24615
▁prostatectomie	-9.24629
▁bronchusbiopten	-9.24788
cellymfoom	-9.25003
70	-9.25283
biopsie	-9.25421
▁beschadigd	-9.25744
11290	-9.25751
▁archief	-9.25773
▁hoeveel	-9.25774
▁reactief	-9.25798
k	-9.25885
▁circ	-9.26124
▁bespreking	-9.26277
▁exon	-9.26944
▁25	-9.27034
▁peritoneum	-9.27138
▁hiervan	-9.27202
circumferentiele	-9.2743
▁1,2	-9.27554
te	-9.27812
97323	-9.2814
▁gehe	-9.28175
▁transversum	-9.28193
▁3,5	-9.28255
▁17	-9.28267
▁huidresectie	-9.28303
▁geb	-9.29282
72040	-9.2936
▁para	-9.29369
▁huidstansbiopt	-9.29404
▁fish	-9.29544
celcarcinoom	-9.29578
▁plaveisel	-9.29663
▁msi	-9.29665
▁klieren	-9.29703
▁3,	-9.29748
um	-9.29891
▁diam	-9.2995
▁wand	-9.30021
▁(*******	-9.30079
▁uiteinde	-9.30539
▁basalioom	-9.30594
▁colitis	-9.30605
▁hpv	-9.30672
▁nee	-9.31042
810	-9.31261
▁maligna	-9.31406
'	-9.31692
82630	-9.31844
81263	-9.31844
▁relatie	-9.31847
▁opzicht	-9.31854
67100	-9.31854
▁uitspraak	-9.31857
▁resectierand	-9.31937
▁tnm	-9.32024
▁frontaal	-9.32034
▁beste	-9.32068
▁atypisch	-9.32076
▁regio	-9.32127
▁gleasonscore	-9.32218
w	-9.32413
▁loca	-9.32603
localisatie	-9.32712
▁2,	-9.32977
▁kader	-9.3311
▁adenomateuze	-9.33122
53000	-9.33144
▁thorax	-9.33256
tische	-9.33284
huidexcisiebiopt	-9.33443
is	-9.33704
▁1:	-9.33894
02307	-9.34392
▁leukemie	-9.344
390	-9.34495
24400	-9.34577
▁l	-9.34625
▁blaasslijmvlies	-9.35271
▁snijrand	-9.35686
74007	-9.35691
clusief	-9.35929
▁stukjes	-9.35982
ns	-9.36284
er	-9.3634
▁resten	-9.36375
▁receptoren	-9.36434
datum	-9.36649
band	-9.36804
▁dicht	-9.36839
bowenoide	-9.3699
80123	-9.37009
▁stansbiopt	-9.37013
▁centrum	-9.37018
▁bevatten	-9.37046
▁sluiten	-9.37049
▁uitgaande	-9.37257
uit	-9.37424
dikte	-9.37534
29000	-9.37677
onder	-9.37907
▁kerato	-9.37943
resectievlakken	-9.38008
component	-9.38224
▁pat	-9.38261
â	-9.3834
▁kahler	-9.38351
▁melanoma	-9.38352
▁intradermale	-9.38446
▁origine	-9.38457
4,	-9.39494
hyperplasie	-9.39496
▁botbiopt	-9.39602
behaarde	-9.39691
33410	-9.39693
81400	-9.39705
06510	-9.39711
▁wenkbrauw	-9.39767
▁anaplastisch	-9.39767
▁ingenomen	-9.39814
negatieve	-9.39903
▁rectumbiopten	-9.39963
▁dermatitis	-9.40264
ad	-9.40557
marge	-9.40813
▁richting	-9.41044
ullen	-9.4106
99893	-9.41061
▁mitosen	-9.41073
▁gaat	-9.41115
▁juist	-9.41116
▁iliaca	-9.41119
▁dubieus	-9.41124
▁subcutis	-9.41138
▁urethra	-9.41138
▁syndroom	-9.41181
▁ongewijzigd	-9.41204
▁puntjes	-9.41206
▁glandulaire	-9.4129
filtratiediepte	-9.41334
▁epiderma	-9.41756
▁dorsal	-9.42204
▁stemband	-9.42279
▁lymf	-9.42457
▁goedaardig	-9.42462
▁rond	-9.42473
▁minimaal	-9.42484
31600	-9.42507
58000	-9.42531
▁ooghoek	-9.4255
▁nabij	-9.42576
▁blaasbiopten	-9.42774
8500	-9.42997
▁maagantrum	-9.43006
▁naaldbiopsie	-9.43136
endocrien	-9.4353
▁urine	-9.43624
excisiepreparaat	-9.43795
▁kenmerkend	-9.43824
▁necrotisch	-9.43858
81253	-9.43858
87600	-9.4386
▁endometrioid	-9.43874
▁niveau	-9.43888
▁oorschelp	-9.44069
▁kras	-9.44071
▁curettement	-9.44452
▁enig	-9.44456
▁extirpatie	-9.44606
▁cristabiopt	-9.44769
▁ulcererende	-9.45149
▁fascie	-9.45255
▁heldercellig	-9.45322
▁4,5	-9.45352
▁keratine	-9.45458
▁handrug	-9.45468
▁reactie	-9.45511
specifieke	-9.45812
▁hooggradige	-9.4611
▁30	-9.4616
▁nu	-9.46402
▁basaal	-9.46684
▁melanocytair	-9.46762
▁sigmoidresectie	-9.46869
▁apex	-9.46957
▁been	-9.47387
eerd	-9.47503
▁hormoonreceptor	-9.47959
▁mede	-9.47968
▁barrett	-9.48012
▁bot	-9.48067
▁j	-9.48103
▁ileum	-9.48139
0490	-9.48224
▁controle	-9.48266
▁tumorpositief	-9.48279
▁aankleuring	-9.48285
▁proximaal	-9.48336
▁dorsaal	-9.48337
na	-9.48448
▁ductcarcinoom	-9.48472
▁arm	-9.48557
41000	-9.48673
▁endocervix	-9.49197
▁curettage	-9.49273
▁peri	-9.49364
▁21	-9.49395
▁enkel	-9.4963
▁placenta	-9.49681
80711	-9.49699
97183	-9.49699
▁ontvangen	-9.49699
▁atrofisch	-9.497
63600	-9.49701
73000	-9.49704
▁gevolg	-9.49735
▁blaashals	-9.49736
▁low	-9.49738
▁zijsnijranden	-9.49743
▁panel	-9.49776
naaldbiopt	-9.49784
▁laboratorium	-9.49831
59000	-9.49858
▁flank	-9.49864
▁gelaat	-9.49926
-2	-9.49945
voor	-9.5001
01502	-9.50066
veranderingen	-9.50622
acanthoom	-9.51074
▁coloncarcinoom	-9.51095
▁vorm	-9.51098
▁daar	-9.51126
▁zodat	-9.51218
88500	-9.5124
▁bovenkwadrant	-9.51275
52000	-9.51298
78000	-9.51304
88000	-9.51348
▁neuspunt	-9.51422
-1	-9.51678
▁behandeling	-9.52496
▁poliepje	-9.52734
▁inzage	-9.52753
▁omgeving	-9.52753
80913	-9.52753
▁komt	-9.52757
▁aangrenzend	-9.52781
▁invasiediepte	-9.52876
▁ontstekingsrest	-9.52934
▁nek	-9.52999
▁bovenlip	-9.53012
mmunohistochemie	-9.53132
▁(3	-9.53153
▁kin	-9.53345
▁blijk	-9.53499
▁lymfoide	-9.53913
▁spierlaag	-9.54316
▁aangegeven	-9.54316
▁verspreid	-9.54329
▁arteria	-9.54384
▁ika	-9.54455
▁zover	-9.54486
▁pathologisch	-9.54631
▁zijdigheid	-9.55106
1310	-9.55263
▁zij	-9.55438
proliferatie	-9.55671
▁who	-9.55713
cin	-9.55797
▁bloed	-9.55816
stantie	-9.55903
▁beschouwd	-9.55909
▁onderliggend	-9.55912
69700	-9.55924
classificatie	-9.55949
▁tegen	-9.55999
49990	-9.56005
▁fibroserende	-9.56006
30	-9.56166
▁19	-9.56265
▁resp	-9.56483
▁o	-9.56512
^	-9.5676
▁*******:	-9.57039
iv	-9.57272
pcl	-9.57443
▁anus	-9.57447
▁ingreep	-9.57515
▁nefrectomie	-9.5753
10180	-9.57562
▁zwelling	-9.5758
▁zwak	-9.57656
▁leiomyoom	-9.57658
▁gram	-9.57738
▁lengte	-9.57918
500	-9.58043
▁mei	-9.58335
▁celrijk	-9.58686
▁letsel	-9.58969
010	-9.5901
▁beschreven	-9.59155
▁mesothelioom	-9.59155
81313	-9.59155
87422	-9.59155
▁lichen	-9.59169
ak	-9.59227
51000	-9.59256
▁beperkte	-9.59332
▁0,8	-9.59383
▁%	-9.59465
▁ovaria	-9.59527
▁appendicitis	-9.59565
▁vii	-9.59801
▁top	-9.59807
▁normal	-9.59878
ek	-9.59938
▁minste	-9.60676
▁vlokatrofie	-9.60821
▁subcutane	-9.60822
▁hand	-9.60835
▁besproken	-9.60836
▁mastectomie	-9.60837
79200	-9.60847
▁juni	-9.60915
▁onderlip	-9.60999
-2-	-9.61063
dien	-9.61168
fragmenten	-9.61333
09	-9.61557
▁scleroserend	-9.6156
▁al	-9.61813
▁microscopisch	-9.61901
existent	-9.62166
1600	-9.62351
▁tumorvrije	-9.62391
▁testis	-9.62488
▁moeilijk	-9.62516
87433	-9.62517
▁suggestie	-9.62531
▁necrotiserend	-9.62555
▁endocervicaal	-9.62585
▁oncologie	-9.62653
▁groeipatroon	-9.62669
▁sarcoom	-9.62877
▁*******.	-9.63093
iets	-9.63247
li	-9.6352
calcificaties	-9.6373
▁haardje	-9.6409
▁bijzonderheden	-9.64244
▁wandlagen	-9.64244
▁sneeranden	-9.6425
▁beoordeeld	-9.64283
11101	-9.64327
▁gen	-9.64379
600	-9.64388
▁therapie	-9.64393
▁cre	-9.64506
door	-9.6475
sn	-9.64874
▁vesicula	-9.64904
9200	-9.64942
▁onderooglid	-9.65173
on	-9.6561
▁sinus	-9.65992
▁infiltreert	-9.65995
▁ontstoken	-9.66011
54000	-9.6602
▁immunologisch	-9.66045
▁intermediair	-9.66155
who	-9.66205
hodgkin	-9.66211
mmuunhistochemie	-9.66325
bepaling	-9.66445
▁nb	-9.66512
▁activiteit	-9.66579
112	-9.66599
▁multipel	-9.66745
preparaten	-9.66826
2,	-9.66914
▁ductus	-9.67119
▁longcarcinoom	-9.67684
▁^	-9.67684
0610	-9.67694
▁laat	-9.67775
▁glad	-9.6778
erasmus	-9.6778
06501	-9.67782
ccr	-9.67785
▁gelokaliseerd	-9.67797
▁casus	-9.6781
85006	-9.67818
▁lobectomie	-9.67825
deling	-9.67844
▁ingesloten	-9.67877
▁voorstel	-9.67894
caudale	-9.67909
▁micronodulair	-9.67915
▁kuit	-9.67931
▁excisiebiopsie	-9.68502
of	-9.68581
/*******/	-9.68914
▁ruimer	-9.68947
▁voorlopig	-9.694
▁overleg	-9.69438
▁deferens	-9.69599
▁seminalis	-9.69599
foci	-9.69599
▁plasmacellen	-9.69616
▁blasten	-9.69632
▁cervixbiopt	-9.69662
38400	-9.69701
▁detrusor	-9.6973
▁lymfocyten	-9.6976
▁and	-9.69871
▁0,3	-9.69956
▁laag	-9.69993
▁stadium	-9.70113
▁adeno	-9.7032
▁beelden	-9.7074
▁hoge	-9.7077
▁lipoom	-9.71412
12	-9.71429
▁aldaar	-9.71451
▁bestaat	-9.71455
▁metaplastisch	-9.71497
▁maken	-9.71571
▁veranderd	-9.71605
▁knie	-9.71626
maxima	-9.71733
670	-9.71978
▁heen	-9.72143
▁localisaties	-9.72171
aire	-9.72552
▁lokalisaties	-9.72597
oename	-9.72708
▁cardia	-9.7273
▁1,	-9.7274
▁leverbiopt	-9.73282
▁lage	-9.73284
30731	-9.73338
▁uitbreidend	-9.73358
▁suspect	-9.7336
▁zes	-9.73374
coupes	-9.73435
▁wur	-9.73444
▁0,6	-9.7345
▁carcinoid	-9.73474
▁0,7	-9.7351
:^	-9.73556
▁adenoid	-9.73557
niercelcarcinoom	-9.73559
53	-9.73629
hodgkinlymfoom	-9.73643
▁uw	-9.73649
▁profiel	-9.73686
▁1,8	-9.73688
90	-9.73699
voorhoofd	-9.73699
toename	-9.73995
pt	-9.74083
▁vaatinvasie	-9.74373
830	-9.74881
▁slokdarm	-9.75199
hyperkeratotisch	-9.75262
▁daarbij	-9.75266
6520	-9.75311
30000	-9.75337
▁variant	-9.75338
▁afwijkend	-9.75338
▁advies	-9.75369
▁infiltraat	-9.75377
▁percentage	-9.75649
1/	-9.76878
▁verwijderde	-9.77041
gediagnostiseerd	-9.77075
6420	-9.77218
81323	-9.77221
▁gebouwd	-9.77221
09440	-9.77222
80093	-9.77224
▁circulair	-9.77232
▁tekst	-9.77239
supraclaviculair	-9.77246
ediagnostiseerde	-9.77367
▁maagresectie	-9.77504
▁prostaatbiopt	-9.77538
slijmvliesbiopt	-9.77542
▁0,1	-9.77595
max	-9.77604
▁caudaal	-9.77625
▁poliepen	-9.77883
epitheliale	-9.78178
▁sub	-9.78391
▁vooral	-9.78545
ca	-9.7906
mee	-9.79142
plaveiselcellige	-9.79172
▁geinfiltreerd	-9.79223
▁beschouwen	-9.79226
73320	-9.79227
▁oktober	-9.79239
▁bijnier	-9.79253
▁diffuse	-9.79256
excochleaat	-9.79294
▁cysteus	-9.7944
!	-9.79445
prostaat	-9.79492
▁regiona	-9.79562
▁zone	-9.79573
nummer	-9.79694
▁shave	-9.79837
nl	-9.79879
▁hoogste	-9.7996
▁degeneratie	-9.79969
?)	-9.80208
▁cyst	-9.80238
▁huidexcisies	-9.80313
▁aspecifiek	-9.80465
81000	-9.80727
▁oesofagus	-9.81116
▁vas	-9.81176
▁carcinomatosa	-9.81262
▁concordant	-9.81262
▁gefragmenteerd	-9.81262
▁tractus	-9.81262
▁alhier	-9.81263
▁granulomateuze	-9.81263
74320	-9.81265
81303	-9.81265
30710	-9.81266
▁denken	-9.81273
▁tunica	-9.8128
▁verandering	-9.81282
▁toonde	-9.81285
▁wisselend	-9.81299
▁ooglid	-9.81309
▁lisexcisie	-9.81322
▁gewijzigd	-9.81345
▁kappa	-9.81378
▁ulcus	-9.81411
▁w	-9.81424
"	-9.81467
▁gegevens	-9.81474
▁he	-9.8156
▁typering	-9.81758
gene	-9.81787
▁crista	-9.81898
▁(2	-9.82016
▁6.	-9.82368
▁ju	-9.82391
1400	-9.82447
ts	-9.82562
nieuwe	-9.82667
▁ruime	-9.82834
▁"	-9.82838
iding	-9.83069
623	-9.83124
ã	-9.83345
▁pigmentosus	-9.83345
▁naevi	-9.83346
91200	-9.83346
▁uitgevoerd	-9.83349
▁lamin	-9.83354
▁ontbreken	-9.83364
▁obturatorius	-9.83397
▁zijwand	-9.83435
▁ventraal	-9.83463
82100	-9.83489
9700	-9.83538
▁r	-9.8364
gezien	-9.83686
els	-9.83789
▁the	-9.83889
▁cervixbiopten	-9.84003
af	-9.84029
lencarcinoom	-9.84309
▁22	-9.84342
▁papillaire	-9.84428
▁specifiek	-9.84541
▁lymfocytair	-9.84695
40	-9.84882
zijde	-9.84915
u	-9.84939
▁endometroid	-9.84972
▁muscul	-9.85086
▁vijf	-9.85238
curettage	-9.85253
je	-9.85388
84803	-9.85473
▁gelocaliseerd	-9.85473
▁pericolisch	-9.85474
▁cholecystitis	-9.85474
▁perimusculair	-9.85474
▁anti	-9.85481
▁intramucosaal	-9.85493
▁laatste	-9.85541
▁rontgen	-9.85547
▁gegroeid	-9.8556
▁november	-9.85593
▁klierbuizen	-9.85594
69000	-9.85751
▁labium	-9.85765
44000	-9.85812
q	-9.85825
61100	-9.85858
status	-9.85872
▁aanle	-9.86011
ng	-9.86277
▁slijmvliesbiopt	-9.86394
620	-9.86775
pn	-9.8691
▁tumordiameter	-9.87025
▁los	-9.87315
160	-9.8757
11261	-9.87648
73330	-9.87648
▁perifer	-9.87667
▁apart	-9.87704
▁descendens	-9.8777
▁positiviteit	-9.8777
▁buikwand	-9.87823
▁levernaaldbiopt	-9.87852
sinfiltraat	-9.87873
▁mogelijkheid	-9.87879
0210	-9.87883
▁duodenumbiopten	-9.87891
▁achterwand	-9.88166
▁haarden	-9.88233
▁ingestuurde	-9.8825
0170	-9.88325
▁retro	-9.8845
biopsiemateriaal	-9.88486
niet	-9.88606
▁spier	-9.88729
am	-9.88945
▁microscopische	-9.8912
▁th	-9.89157
10:	-9.8925
reticulair	-9.89289
matig	-9.89321
06	-9.89563
▁onderverdeling	-9.89869
▁bevestiging	-9.89869
▁mastopathisch	-9.89873
▁doen	-9.89873
▁perifeer	-9.89889
▁breslowdikte	-9.8992
▁amplificatie	-9.89938
▁angioinvasie	-9.8998
▁flr	-9.90192
▁amputatie	-9.9035
uitslag	-9.90385
▁actief	-9.90466
▁be	-9.9062
ar	-9.90689
▁0,2	-9.91061
multipele	-9.91181
▁cell	-9.91428
▁cel	-9.91448
aal	-9.91608
tr	-9.91609
▁laesies	-9.91819
sreactie	-9.91863
2).	-9.92058
▁aantoonba	-9.92136
▁bereikt	-9.92142
▁verkregen	-9.92142
▁kraakbeen	-9.92143
87202	-9.92151
▁cristabiopsie	-9.92154
▁eosinofilie	-9.92163
▁medisch	-9.92201
▁bepaald	-9.92234
11540	-9.92252
▁thoraxwand	-9.92314
hmh	-9.924
▁ttf	-9.92432
740	-9.92715
3:	-9.92776
naast	-9.92932
zijn	-9.92947
▁aard	-9.93118
▁2,2	-9.93131
▁dysplastisch	-9.93345
maal	-9.93371
▁kleiner	-9.93725
3,	-9.93783
▁crania	-9.94429
98233	-9.94467
daad	-9.94468
▁lijken	-9.94469
▁rondom	-9.94474
▁doorsnijden	-9.94475
▁doorsnijdingen	-9.94475
13700	-9.94476
▁afwezig	-9.94488
▁station	-9.94514
▁tumorproces	-9.94549
▁subserosale	-9.94549
▁intern	-9.94553
▁binnen	-9.9458
▁langs	-9.94594
▁inder	-9.94631
villeus	-9.94658
▁wigexcisie	-9.94666
▁bovenstaande	-9.94673
▁0,4	-9.94694
▁plaveiselcellig	-9.94707
▁dient	-9.94719
▁mohs	-9.94729
beginnende	-9.94771
▁23	-9.94783
doet	-9.94968
kleuring	-9.95056
13	-9.95119
▁1,6	-9.9518
400	-9.95191
▁0,9	-9.95223
▁dukes	-9.95281
differentiatie	-9.95422
▁bronchuss	-9.95943
▁tumormetastasen	-9.96071
laaggradige	-9.96202
dissectie	-9.96498
▁st	-9.96534
▁gaan	-9.96712
▁ingezet	-9.96848
80063	-9.9685
55400	-9.9685
130	-9.96867
microsatellitose	-9.96873
▁preexistent	-9.96875
ossa	-9.96895
▁kernen	-9.96902
▁klassiek	-9.96907
▁folliculitis	-9.96907
▁scapula	-9.96922
▁receptorstatus	-9.96936
▁lymfatisch	-9.96952
▁transurethra	-9.96956
lg	-9.97019
4000	-9.97023
▁jan	-9.97075
▁punctaat	-9.9748
organismen	-9.97564
▁pap	-9.97635
▁jw	-9.97654
pre	-9.97784
12:	-9.97804
blaas	-9.97922
pa	-9.98016
▁vagina	-9.98648
8400	-9.98862
▁sept	-9.98889
uari	-9.99287
▁geeft	-9.99287
▁gewenst	-9.99287
94403	-9.99288
82403	-9.99288
▁nvt	-9.99291
ember	-9.99295
67200	-9.99296
09130	-9.99299
▁gedaan	-9.99311
▁zeven	-9.99311
▁december	-9.99315
▁mediastinum	-9.99348
▁representatief	-9.99362
▁hiervoor	-9.99365
▁clavicula	-9.99369
▁kliniek	-9.99414
▁waren	-9.99424
▁externa	-9.99513
▁vulva	-9.9964
93	-9.99772
▁margina	-9.999
▁dna	-9.99984
▁mammae	-10.0011
▁restant	-10.0015
an	-10.0027
▁schildwacht	-10.0038
2.	-10.0064
▁operatie	-10.0073
groeiend	-10.0093
degeneratieve	-10.0104
▁overigen	-10.0114
▁nieuw	-10.0144
▁vaat	-10.0145
antrumslijmvlies	-10.0173
▁fragmentje	-10.0174
▁digestivus	-10.0177
▁mastopathie	-10.0179
▁talrijke	-10.0179
▁pleuravocht	-10.0179
50140	-10.018
▁mechanisch	-10.0181
▁micrometastase	-10.0182
▁tumortje	-10.0183
▁epidermiscyste	-10.0184
▁bil	-10.0189
▁augustus	-10.0189
▁scheenbeen	-10.0189
▁27	-10.019
▁hoofdbronchus	-10.0191
▁dermaal	-10.0199
▁pipelle	-10.0209
▁at	-10.021
▁intraductal	-10.0213
▁vlak	-10.0218
▁gemodificeerde	-10.022
▁basosquameu	-10.0222
1.	-10.0237
▁viii	-10.0238
▁massa	-10.0253
▁(1	-10.0261
▁allen	-10.0269
serosale	-10.0273
hals	-10.0281
▁gesteld	-10.0324
cellen	-10.0338
▁geindiceerd	-10.0435
▁squameus	-10.0435
▁geulcereerd	-10.0435
▁polypeus	-10.0435
67900	-10.0435
69800	-10.0435
▁cystadenoom	-10.0436
▁buitenzijde	-10.0436
▁morfologie	-10.0437
▁perforatie	-10.0437
▁bevestigd	-10.0438
▁toe	-10.0438
▁intestinaal	-10.044
88003	-10.0441
▁locatie	-10.0446
+	-10.0449
patroon	-10.046
▁26	-10.0465
met	-10.0467
▁volume	-10.0483
bij	-10.0491
▁2001	-10.0491
erosieve	-10.0515
▁tumormetastase	-10.0518
8420	-10.052
▁blaaswand	-10.0535
zelf	-10.0539
▁24	-10.054
aanvulling	-10.0542
wege	-10.055
air	-10.0559
0(	-10.0564
▁1995	-10.058
ie	-10.059
6350	-10.0607
▁2000	-10.0613
▁preparaten	-10.0665
▁2-	-10.0675
▁mondbodem	-10.0685
▁portio	-10.0689
▁cavum	-10.0698
93240	-10.0698
▁appendectomie	-10.0699
▁bronchusbiopt	-10.07
▁nasolabiaal	-10.0701
▁gepigmenteerd	-10.0701
▁uiterst	-10.0702
▁keratoacanthoom	-10.0702
▁grensvlak	-10.0705
▁geisoleerd	-10.0705
▁steel	-10.0705
▁slijm	-10.0708
myeloide	-10.0712
ectomie	-10.0712
▁cave	-10.0722
▁stv	-10.0726
js	-10.0759
▁(4	-10.077
isch	-10.0783
▁mammabiopt	-10.0792
kleincellig	-10.0812
▁lab	-10.0813
het	-10.0815
▁28	-10.0824
▁70	-10.0828
den	-10.0829
▁1,1	-10.0841
▁oude	-10.0841
lymfklier	-10.0844
carcinomen	-10.0845
................	-10.0857
67	-10.086
270	-10.0866
▁overgangs	-10.0876
34	-10.0906
sche	-10.0911
▁tong	-10.0965
▁geadviseerd	-10.0969
▁leiomyosarcoom	-10.0969
▁papillomatosus	-10.0969
▁dichtstbij	-10.0969
▁prostatica	-10.0969
98723	-10.0969
▁fibreus	-10.0969
▁isthmus	-10.0971
▁verzoek	-10.0971
▁ap	-10.0972
▁granulerende	-10.0973
▁mito	-10.0974
▁geschat	-10.0975
50000	-10.0976
▁papilloom	-10.0982
▁blaasbiopt	-10.0984
▁astrocytoom	-10.0984
▁cea	-10.0985
▁zegelringcel	-10.0987
omtrent	-10.0988
▁1,3	-10.1037
200	-10.1067
invasief	-10.1074
38100	-10.108
slecht	-10.1099
99	-10.1134
▁mate	-10.1191
▁kleinst	-10.1201
ne	-10.1215
▁et	-10.122
▁geval	-10.124
▁bekledend	-10.1246
▁collega	-10.1246
▁bevindt	-10.1247
80203	-10.1248
▁lesie	-10.1249
▁uitgesproken	-10.1249
▁poliepectomie	-10.125
▁vaten	-10.1251
▁tubahoeken	-10.1251
▁pretibiaal	-10.1258
48000	-10.1262
▁ventrale	-10.1263
8800	-10.1268
end	-10.1268
th	-10.1287
▁segment	-10.1346
▁fragmentjes	-10.137
ura	-10.1378
=	-10.1478
beeld	-10.1487
▁ha	-10.1498
drietal	-10.151
ide	-10.1515
▁transformatie	-10.153
▁ingesneden	-10.1532
▁seminales	-10.1532
▁kwast	-10.1532
▁oedeem	-10.1532
▁doorgegeven	-10.1532
▁chemotherapie	-10.1535
▁heb	-10.1537
▁toegenomen	-10.1538
▁eczeem	-10.1539
▁ware	-10.1539
▁vitaal	-10.154
▁subcutaan	-10.1544
▁doorheen	-10.1549
▁centroblastair	-10.1558
▁speekselklier	-10.1558
infiltratie	-10.1567
88100	-10.157
▁haardjes	-10.1585
recidief	-10.1621
segmentexcisie	-10.1664
0160	-10.1681
ma	-10.1697
▁hu	-10.1729
▁10%	-10.1732
pitheeldysplasie	-10.1741
▁fibro	-10.1753
993	-10.1776
extirpatie	-10.1784
1).	-10.1788
▁reiken	-10.18
▁bepalen	-10.1826
▁crohn	-10.1826
▁hypercellulair	-10.1826
▁hyperkeratose	-10.1826
▁myelodysplasie	-10.1826
▁toezending	-10.1826
▁stellen	-10.1826
88903	-10.1827
▁opgestuurd	-10.1827
>	-10.1828
▁femur	-10.1829
▁2003	-10.183
76000	-10.183
▁hpf	-10.1831
▁konklusie	-10.1833
▁psa	-10.184
▁bls	-10.1841
▁gedeelte	-10.1841
▁vitale	-10.1842
▁eosinofiele	-10.1844
▁vena	-10.1846
▁februari	-10.1848
▁markers	-10.1855
▁velden	-10.1858
▁lambda	-10.1867
eus	-10.1871
▁ptnm	-10.1878
losse	-10.1879
atie	-10.1889
04	-10.1892
▁topografie	-10.1905
▁structuren	-10.193
nieuw	-10.1934
▁subtype	-10.1941
▁3).	-10.1972
klinisch	-10.1973
conform	-10.1973
meer	-10.1974
een	-10.1977
▁gestelde	-10.198
▁3)	-10.1995
▁macroscopisch	-10.2021
▁1,7	-10.2033
170	-10.204
1420	-10.2054
74	-10.2058
110	-10.2086
▁groter	-10.2087
05	-10.2117
▁larynx	-10.2123
▁herhaling	-10.2129
▁vulgaris	-10.2129
80923	-10.2129
09460	-10.2129
83123	-10.2129
mvg	-10.213
80503	-10.213
26010	-10.2131
▁100%	-10.2131
▁ostium	-10.2132
09010	-10.2132
istomorfologisch	-10.2133
▁mesenterium	-10.2137
▁darmwand	-10.2138
▁linkermamma	-10.214
03	-10.2142
40150	-10.2144
voorlopig	-10.2149
▁axillair	-10.2153
▁lymfkliertjes	-10.2154
▁darmresectie	-10.2154
▁ingezonden	-10.216
▁ductaaltype	-10.2164
▁minus	-10.2167
21140	-10.217
wand	-10.2179
▁vreemdlichaam	-10.2182
▁gebieden	-10.2186
▁cll	-10.2228
se	-10.2243
rt	-10.2249
▁lymfo	-10.2256
▁li	-10.226
).^	-10.226
abortusmateriaal	-10.2276
zijdigheid	-10.2284
8710	-10.2285
▁intact	-10.2325
▁geassocieerd	-10.2335
om	-10.2338
keursdiagnose	-10.2366
11:	-10.2374
mc	-10.2394
890	-10.2395
▁geken	-10.2406
▁blaastumor	-10.2412
▁post	-10.2412
▁middenkwab	-10.2415
▁puntje	-10.2425
▁(7	-10.2437
▁giardia	-10.2442
▁majus	-10.2442
angitis	-10.2442
▁elastosis	-10.2442
▁beschrijving	-10.2442
90613	-10.2442
▁tekening	-10.2445
▁tumorrest	-10.2445
▁acht	-10.2445
▁markeronderzoek	-10.2446
over	-10.2446
▁celtype	-10.2448
▁40	-10.245
▁marges	-10.2454
▁flex	-10.2455
▁seminoom	-10.246
▁ja	-10.2464
▁punt	-10.2465
▁voorkomen	-10.2466
erzijds	-10.247
▁stadiering	-10.2477
▁subepithelia	-10.2483
waarschijnlijk	-10.249
uze	-10.2501
doorgemaakte	-10.2508
adenocarcinoom	-10.255
wang	-10.2568
micro	-10.26
gelegen	-10.2608
10000	-10.2635
▁thoraca	-10.2635
ril	-10.2656
▁1999	-10.266
▁1997	-10.2663
▁grade	-10.2691
ische	-10.273
▁calcificaties	-10.2733
nodus	-10.2733
4600	-10.2742
▁gegeven	-10.2747
merkt	-10.2753
▁zijrand	-10.2755
ject	-10.2764
cutaan	-10.2764
▁hepatica	-10.2764
▁granulocyten	-10.2765
▁aangewezen	-10.2765
▁onregelmatig	-10.2765
▁elleboog	-10.2767
cholecystectomie	-10.2767
▁aanduiding	-10.2767
▁liposarcoom	-10.2767
▁resttumor	-10.2775
▁granulomen	-10.2778
▁centrocytair	-10.2778
▁fraai	-10.2778
▁neoplasie	-10.2782
▁infectie	-10.2787
▁incisiebiopt	-10.2789
▁termina	-10.2791
▁gr	-10.2791
▁verschillend	-10.2792
▁helix	-10.2804
▁metastasering	-10.2815
117	-10.2828
▁1,4	-10.2839
▁lymfoid	-10.2855
neus	-10.2865
gens	-10.2887
280	-10.2888
▁vast	-10.2904
▁0).	-10.2915
diam	-10.2948
▁bekken	-10.2954
cinoom	-10.2977
sch	-10.3007
▁onco	-10.3024
ck	-10.3044
▁overeen	-10.3063
26	-10.3067
ras	-10.3076
▁zijsnijrand	-10.3088
1120	-10.3091
nks	-10.3097
87271	-10.3098
é	-10.3098
▁geweest	-10.3098
▁hamoen	-10.3098
▁vasculitis	-10.3098
40640	-10.3098
▁editie	-10.3098
▁adenomen	-10.3098
▁clearcell	-10.3098
▁gemetastaseerd	-10.3101
▁irradicaal	-10.3101
▁partieel	-10.3101
▁sprietig	-10.3101
onda	-10.3101
▁betekenis	-10.3101
▁whipple	-10.3103
▁7.	-10.3104
▁lange	-10.3105
▁daarvan	-10.3109
▁abcederende	-10.311
▁milt	-10.3112
gediagnosticeerd	-10.3112
▁allel	-10.3116
▁rechterwang	-10.3135
▁darmbiopten	-10.3143
?).	-10.3143
8300	-10.3151
▁tonsil	-10.3156
aanvullend	-10.3172
mh	-10.3194
▁maagcorpus	-10.3202
elba	-10.3203
▁uitsluiten	-10.322
98	-10.3231
8600	-10.3234
procedure	-10.3257
gangsepitheelcel	-10.3265
bespreking	-10.3268
▁010	-10.3279
▁1.5	-10.3345
▁blauw	-10.3346
2004:	-10.3392
▁2002	-10.3413
0180	-10.3422
▁overwegen	-10.3424
9420	-10.3433
ic	-10.3433
▁ganglion	-10.344
▁aangevraagd	-10.3442
▁solaris	-10.3442
76602	-10.3442
96503	-10.3443
51200	-10.3443
▁neig	-10.3443
▁visceralis	-10.3443
55100	-10.3443
13710	-10.3443
12040	-10.3443
▁braf	-10.3443
▁kapseldoorgroei	-10.3443
yelodysplastisch	-10.3444
▁parotis	-10.3446
▁cutis	-10.3446
▁bloeding	-10.3446
▁inzender	-10.3449
▁5,5	-10.345
▁anastomose	-10.3451
▁doorbraak	-10.3452
▁overexpressie	-10.3458
▁high	-10.3462
▁achterzijde	-10.3465
▁hechting	-10.3469
▁overlegd	-10.3474
▁proefexcisie	-10.3479
▁afmetingen	-10.3484
▁nos	-10.349
skenmerken	-10.349
▁tra	-10.354
▁tumortype	-10.3566
▁papil	-10.3584
ranulatieweefsel	-10.3584
▁abortus	-10.359
as	-10.3593
14	-10.3596
tur	-10.3613
atuur	-10.3615
reuscelreactie	-10.3639
622	-10.3643
vorming	-10.3672
▁vesiculae	-10.3675
ende	-10.3681
▁ernstig	-10.3687
cn	-10.3694
▁anterior	-10.3704
activiteit	-10.3704
▁hilus	-10.3706
▁29	-10.3711
1138	-10.3716
▁ontstekings	-10.374
01	-10.3747
itis	-10.3748
▁hercep	-10.3767
▁as	-10.3781
▁axilla	-10.3786
▁reeks	-10.3789
▁lymfkliertje	-10.3793
▁stuk	-10.3793
▁%).	-10.3793
▁no	-10.3795
▁ileocoecaal	-10.38
▁behulp	-10.38
▁glioblastoma	-10.38
▁mediastinal	-10.38
▁ojb	-10.38
▁funiculus	-10.38
▁specificiteit	-10.38
▁bekleed	-10.38
▁negen	-10.38
▁bevestigt	-10.38
▁uitgenomen	-10.3803
▁multicentrisch	-10.3803
▁spoelcellig	-10.3803
▁lichenoide	-10.3806
▁overwegingen	-10.3807
▁direct	-10.3809
diagnostisch	-10.3819
▁chirurgie	-10.382
▁duiden	-10.3821
4300	-10.3828
ontstekingsbeeld	-10.3839
▁100	-10.3845
▁niveaus	-10.3853
jes	-10.3855
▁optima	-10.3856
2:	-10.3871
▁poliepjes	-10.3871
▁peribronchia	-10.3878
▁avl	-10.3885
▁resterend	-10.3886
▁ablatie	-10.3891
sigmoid	-10.3906
▁vin	-10.3917
midden	-10.3918
45	-10.3931
onwaarschijnlijk	-10.3954
iologisch	-10.3978
▁fibr	-10.398
oppervlak	-10.3986
▁tien	-10.3996
aard	-10.4009
diagnose	-10.4011
lab	-10.4012
dermatitis	-10.4013
revisie	-10.4013
coeur	-10.4013
sentinel	-10.4013
minder	-10.4013
ook	-10.4014
▁helicobacters	-10.4019
▁rectumcarcinoom	-10.4026
50	-10.4048
▁superficial	-10.4056
gebied	-10.406
▁(5	-10.4064
▁ad	-10.4089
02	-10.4092
▁2,3	-10.4127
▁neu	-10.4133
▁1992	-10.4156
95	-10.4159
▁topklier	-10.416
classific	-10.4161
▁centra	-10.4168
80943	-10.417
▁formulation	-10.417
▁leiomyomen	-10.417
▁curvatuur	-10.417
▁fibroadenoom	-10.417
mor	-10.417
73220	-10.417
90503	-10.417
▁mesenteria	-10.417
33200	-10.4171
84413	-10.4171
1300	-10.4172
▁lynch	-10.4173
▁ijzer	-10.4173
▁achtergrond	-10.4173
▁compatib	-10.4173
▁ligament	-10.4173
▁ulcerosa	-10.4173
▁intraductaal	-10.4174
▁woekeringen	-10.4175
▁mammareductie	-10.4176
▁elastose	-10.4179
▁onderkwadrant	-10.4179
▁zijranden	-10.4181
▁den	-10.4182
▁interna	-10.4182
hans	-10.4183
▁focale	-10.4184
▁morfometrisch	-10.4185
▁parietaal	-10.4185
▁paranasaal	-10.4197
yy	-10.4213
▁*	-10.4214
▁hele	-10.4215
6780	-10.4225
▁wan	-10.4225
▁okselklier	-10.4229
12000	-10.4233
▁gewicht	-10.4252
▁lip	-10.4257
▁cystadeno	-10.4265
▁blokjes	-10.4272
king	-10.4289
▁duct	-10.4291
st	-10.4305
▁maagmucosa	-10.4305
▁duodenums	-10.4337
▁conus	-10.4356
▁08	-10.4361
epithelia	-10.4367
buik	-10.4385
richardson	-10.4398
▁botweefsel	-10.4404
37	-10.4463
ers	-10.4468
▁lymfklierbiopt	-10.4482
bs	-10.4504
▁wor	-10.4542
▁macrometastase	-10.455
regio	-10.4551
▁haemangioom	-10.4555
▁tangentie	-10.4555
▁verslijmend	-10.4555
▁vorig	-10.4555
▁orchidectomie	-10.4555
▁recent	-10.4555
▁verwijdering	-10.4555
06521	-10.4555
neer	-10.4556
▁dichtbij	-10.4556
▁microkalk	-10.4558
▁apocrien	-10.4558
▁tongrand	-10.4558
▁coeliakie	-10.4561
ten	-10.4561
▁duim	-10.4563
▁mid	-10.4564
▁gereviseerd	-10.4564
sverschijnselen	-10.4565
▁hierbij	-10.4565
▁palatum	-10.4568
pathologie	-10.4568
▁foet	-10.457
▁with	-10.4581
▁voet	-10.4582
▁cutane	-10.4582
▁igg	-10.4583
▁colonresectie	-10.4587
▁basaalcelcar	-10.459
90100	-10.4595
▁hypertrofische	-10.4597
2005:	-10.4616
▁mesenchyma	-10.4624
ren	-10.4645
situ	-10.4674
at	-10.4677
▁klasse	-10.4691
8410	-10.4691
diepte	-10.4704
mucosa	-10.4716
2):	-10.4741
ter	-10.4758
▁2).	-10.4773
▁zwangerschaps	-10.4774
naschrift	-10.4779
intestinal	-10.4804
▁7,	-10.4809
ip	-10.4832
120	-10.4847
▁mandibula	-10.4871
▁pin	-10.4877
▁specimen	-10.4887
kh	-10.4907
▁kon	-10.4909
▁supra	-10.4916
▁embryona	-10.4919
▁soms	-10.493
▁protocol	-10.493
▁1996	-10.4949
▁spreading	-10.4953
▁stans	-10.4953
▁astler	-10.4955
▁junction	-10.4955
▁sclerosus	-10.4955
▁omringend	-10.4955
▁hemangioom	-10.4955
▁fibromusculair	-10.4955
▁bulbus	-10.4955
45240	-10.4955
▁luidt	-10.4956
11730	-10.4956
33600	-10.4956
tvb	-10.4956
40070	-10.4957
▁ligt	-10.4958
▁solied	-10.4958
▁solair	-10.4959
mantelcellymfoom	-10.4961
▁beschadiging	-10.4961
▁fundus	-10.4964
▁borderline	-10.4965
▁sta	-10.4972
▁sn	-10.4973
▁grootcellige	-10.498
▁langer	-10.498
▁voldoende	-10.4983
▁fase	-10.4984
▁vol	-10.4986
▁tumornegatief	-10.4986
▁apicaal	-10.4991
▁complexe	-10.5001
▁pleurabiopten	-10.5001
▁5%	-10.5002
65	-10.5012
4:	-10.5029
▁mammatumor	-10.5045
6300	-10.5061
▁(0/1).	-10.5069
doorgroei	-10.5082
elkgangcarcinoom	-10.5083
totaal	-10.5084
▁4.	-10.5106
pr	-10.5125
yeloproliferatie	-10.5138
800	-10.5144
2003:	-10.5167
▁0.	-10.5174
hv	-10.5186
▁bestraling	-10.5197
1,	-10.5208
mogelijk	-10.5213
minimale	-10.5215
temporaal	-10.5215
solide	-10.5218
▁01	-10.5226
gen	-10.5242
deel	-10.5247
▁ronde	-10.5291
▁2,1	-10.5304
1:	-10.5309
▁halsklier	-10.5338
▁granuloma	-10.5348
▁(*******)	-10.5363
▁diverse	-10.5363
▁bovenst	-10.5365
▁betrouwba	-10.5371
▁ewing	-10.5371
&	-10.5371
▁exofytisch	-10.5371
▁follow	-10.5371
▁multiforme	-10.5371
▁parotidectomie	-10.5371
▁excochleatie	-10.5371
▁lentigineuze	-10.5371
81402	-10.5371
41740	-10.5371
▁herkenbaar	-10.5371
06509	-10.5371
▁losliggend	-10.5371
repair	-10.5371
82611	-10.5372
72600	-10.5372
▁herkend	-10.5373
63300	-10.5373
▁geruptureerde	-10.5374
▁staat	-10.5375
▁hematopoese	-10.5375
85202	-10.5375
▁adenose	-10.5377
▁satellieten	-10.5377
lagen	-10.5377
▁opsnijden	-10.5378
ieder	-10.5379
▁2,8	-10.5379
▁cq	-10.538
▁veldjes	-10.5381
▁huidlaesie	-10.5381
33	-10.5384
▁1994	-10.5385
▁slokdarmbiopten	-10.5386
▁rectumamputatie	-10.5388
▁patholoog	-10.5388
breidt	-10.5392
▁plus	-10.5392
▁50%	-10.5398
▁herkomst	-10.5403
▁tvu	-10.5404
85000	-10.5409
▁epithelia	-10.541
▁exact	-10.5416
rh	-10.5419
histologisch	-10.5419
▁leverbiopten	-10.5427
07000	-10.5436
▁cis	-10.5456
▁90%	-10.5461
lymfoom	-10.5476
segment	-10.5482
dometriumpoliep	-10.5537
2200	-10.5541
▁px	-10.555
▁betrekk	-10.557
▁fuhrman	-10.5578
▁meso	-10.5581
▁turt	-10.5586
rest	-10.5589
borst	-10.5625
▁patroon	-10.5633
resp	-10.5635
fc	-10.5635
ige	-10.5641
cyste	-10.5656
▁1,9	-10.5656
cs	-10.5657
220	-10.5672
ken	-10.5684
▁hoogst	-10.5693
▁mw	-10.5698
-3	-10.5705
▁ingestuurd	-10.5705
snijvlakken	-10.5709
▁neo	-10.5764
lc	-10.5769
fragmentjes	-10.5778
▁kern	-10.58
▁dermalis	-10.5806
▁multifocale	-10.5806
▁onvolledig	-10.5806
▁ordner	-10.5806
immuunperoxydase	-10.5806
46320	-10.5806
▁cvp	-10.5806
▁herceptest	-10.5806
▁obturatoria	-10.5806
▁planocellulair	-10.5806
99603	-10.5806
▁mesocolon	-10.5806
33409	-10.5806
▁vergelijking	-10.5807
▁elf	-10.5807
▁paget	-10.5807
▁beter	-10.5808
30400	-10.5808
▁nasi	-10.5809
▁lymfomenpanel	-10.581
▁schimmels	-10.5816
▁6,5	-10.5817
93000	-10.5819
▁mammabiopsie	-10.5819
▁okselklieren	-10.5819
▁partijen	-10.5819
▁maakt	-10.5819
▁rechterschouder	-10.5823
▁malt	-10.5826
▁ectocervica	-10.583
▁pcr	-10.5832
▁weefselstukje	-10.5833
▁rechtermamma	-10.5835
80006	-10.5836
▁colloid	-10.5845
▁micrometastasen	-10.5845
▁pleiomorf	-10.5846
▁bovenrug	-10.5865
erd	-10.5875
126	-10.5882
▁hilair	-10.5884
co	-10.5887
▁bestralings	-10.5915
▁vene	-10.5918
▁ander	-10.5949
kin	-10.595
papillair	-10.5982
rand	-10.5997
▁bovenooglid	-10.6029
▁endometriose	-10.6029
▁ck	-10.6034
analyse	-10.6036
1710	-10.6054
ly	-10.6075
laterale	-10.6079
ablatio	-10.6093
klasse	-10.6101
structuren	-10.6102
dukes	-10.6103
receptoren	-10.6116
▁ix	-10.6119
1500	-10.6121
▁ner	-10.6138
▁5,	-10.6155
▁oom	-10.6163
lymfklierweefsel	-10.6168
es	-10.6194
▁ho	-10.6202
sneevlakken	-10.6204
▁zijresectierand	-10.6224
▁hyper	-10.6224
hage	-10.6244
▁overweging	-10.6251
2113	-10.6254
aanvullende	-10.6258
▁klierbuis	-10.6259
sediment	-10.626
cadherine	-10.6261
▁communis	-10.6261
▁gehandhaafd	-10.6261
▁halverwege	-10.6261
▁lastig	-10.6261
▁monoclonale	-10.6261
▁onduidelijk	-10.6261
▁opgave	-10.6261
▁verhoorning	-10.6261
▁mismatch	-10.6261
▁lymfocytose	-10.6261
▁epididymis	-10.6261
▁erfelijk	-10.6261
▁plaatepitheel	-10.6261
▁kopie	-10.6261
▁gesneden	-10.6261
▁aangeboden	-10.6261
▁neurofibroom	-10.6261
83300	-10.6261
▁naevocellulares	-10.6261
30840	-10.6261
▁huidpons	-10.6261
37910	-10.6261
▁cerebri	-10.6262
▁gastro	-10.6264
▁leeftijd	-10.6265
▁respons	-10.6265
▁aandoening	-10.6265
▁epiglottis	-10.6265
▁belangrijk	-10.6265
80500	-10.6267
▁diverticulitis	-10.6272
▁1/3	-10.6273
▁blastair	-10.6273
▁diepste	-10.6278
▁hemi	-10.6279
▁sch	-10.6281
▁oppervlakte	-10.6281
gedeeltelijk	-10.6281
▁longbiopt	-10.6282
▁zijdelings	-10.6283
▁schouderblad	-10.6283
▁trigonum	-10.6287
▁kaakhoek	-10.6287
panelbeoordeling	-10.6291
prostatisch	-10.6303
▁synovia	-10.6306
38	-10.6306
▁1991	-10.6308
nxmx	-10.6308
▁weken	-10.6309
▁pseudo	-10.6311
▁35	-10.6312
▁embryonaal	-10.6318
▁onderrug	-10.6319
▁0.5	-10.6327
▁populatie	-10.6334
6200	-10.6343
▁cysten	-10.6363
vi	-10.6368
oksellymfklieren	-10.6371
sneevlak	-10.6389
83	-10.6403
▁subtota	-10.6406
▁pigment	-10.6412
▁beiden	-10.643
▁merendeel	-10.6431
▁componenten	-10.6459
aart	-10.6473
▁*******):	-10.6488
grafisch	-10.6489
7:	-10.6494
mediale	-10.6495
onderbeen	-10.6496
fragment	-10.652
ingroei	-10.6542
2006:	-10.6545
8:	-10.6555
▁bi	-10.6557
lateraal	-10.6558
coupe	-10.656
▁mammanaaldbiopt	-10.656
maag	-10.6565
naaldbiopsie	-10.6568
▁erosie	-10.6569
jw	-10.6584
▁marker	-10.6594
▁jo	-10.6609
▁4)	-10.662
801	-10.6623
▁30%	-10.6632
sactiviteit	-10.6643
tumornegatieve	-10.6661
lumpectomie	-10.6672
314	-10.6688
23	-10.6692
▁pas	-10.6705
3).	-10.6706
▁1998	-10.672
▁50	-10.6724
▁talgklier	-10.6725
▁onderscheid	-10.6727
▁vers	-10.6731
hoeve	-10.6735
inushistiocytose	-10.6737
▁aanhangend	-10.6737
▁dwarsgestreept	-10.6737
▁graviditeit	-10.6737
▁instituut	-10.6737
▁ontbreekt	-10.6737
▁adenomateus	-10.6737
▁cervicitis	-10.6737
58240	-10.6737
▁plasmocytose	-10.6737
▁universit	-10.6737
▁hepatitis	-10.6737
▁getroffen	-10.6737
▁dubreuilh	-10.6737
▁renalis	-10.6737
79320	-10.6737
▁celarm	-10.6737
▁betrouwbaar	-10.6737
76500	-10.6738
mail	-10.6738
51020	-10.6739
▁intestinaaltype	-10.6739
▁littekenvorming	-10.6739
76510	-10.6739
▁brief	-10.6741
▁behandeld	-10.6742
▁behandelen	-10.6742
▁crypten	-10.6744
52	-10.6745
▁massaal	-10.6748
▁buizen	-10.6749
▁nodularis	-10.6749
▁myxoid	-10.6752
▁onze	-10.6753
▁2004	-10.6756
▁pneumectomie	-10.6757
be	-10.6759
▁*******/*******	-10.6763
▁tumorpercentage	-10.6764
▁achterlip	-10.6765
▁kaakrand	-10.6765
▁cellencarcinoom	-10.6771
▁kwab	-10.6773
▁2.5	-10.6775
76	-10.6775
▁complete	-10.6779
▁exconisatie	-10.678
://	-10.6784
▁gemengd	-10.6786
▁haardvormig	-10.6787
▁fibroom	-10.6788
1)	-10.6804
▁sigmoidbiopten	-10.6807
▁huidcurettement	-10.6808
▁beteken	-10.6808
poliep	-10.681
▁pols	-10.6812
▁grawitz	-10.6818
cll	-10.6827
▁revisiecoupe	-10.6834
▁34	-10.6861
▁+3	-10.6863
▁'	-10.6863
/19	-10.6889
▁msh	-10.6892
microscopisch	-10.6903
ms	-10.6904
▁ptag	-10.6911
^^	-10.6921
ens	-10.693
▁geassocieerde	-10.6935
▁vorming	-10.6963
72	-10.6984
3):	-10.6987
▁zelf	-10.6988
▁leverbiopsie	-10.6998
aagantrumbiopten	-10.7002
sparend	-10.702
8810	-10.703
up	-10.703
710	-10.7033
▁80%	-10.7061
heen	-10.7068
mediaal	-10.7078
respectievelijk	-10.708
huidexcisie	-10.7083
5:	-10.7087
15	-10.7093
▁2)	-10.7095
geirriteerde	-10.7117
resectieranden	-10.7134
▁plasmacel	-10.7134
▁bestaand	-10.7138
mai	-10.714
▁teratoom	-10.7219
9:	-10.722
▁pleit	-10.7226
▁pyelum	-10.7235
▁adequa	-10.7236
@	-10.7237
=========	-10.7237
dubbink	-10.7237
▁blomjous	-10.7237
▁cholelithiasis	-10.7237
▁noemenswaardig	-10.7237
▁scalp	-10.7237
▁simplex	-10.7237
▁twaalf	-10.7237
30702	-10.7237
83803	-10.7237
▁myomatosus	-10.7237
96743	-10.7237
40630	-10.7237
83263	-10.7237
▁vaatingroei	-10.7237
▁vater	-10.7237
▁histiocytoom	-10.7238
▁zijsnijvlakken	-10.7238
▁epitheelatypie	-10.7238
80105	-10.7238
75/	-10.7239
ww	-10.7239
75000	-10.7241
▁fenotype	-10.7241
▁tumorgrootte	-10.7241
