<unk>	0
<s>	0
</s>	0
.	-2.61907
:	-3.47478
F	-3.78311
]	-3.91568
,	-3.92245
[	-4.01409
C	-4.08101
RL	-4.12525
▁met	-4.19205
▁van	-4.3331
▁(	-4.35607
▁een	-4.36456
▁Geen	-4.45831
▁en	-4.54236
▁	-4.55495
e	-4.61932
▁geen	-4.82272
▁de	-4.82609
▁voor	-4.86252
▁in	-4.87167
▁maligniteit	-4.9106
-	-4.92843
L	-4.99238
▁het	-4.99538
CR	-5.06162
▁rechts	-5.10487
▁bij	-5.10989
▁links	-5.11133
▁ontsteking	-5.23627
):	-5.3147
▁is	-5.33778
carcinoom	-5.34166
▁beeld	-5.34297
)	-5.364
▁[	-5.41947
▁Huidexcisie	-5.43137
▁dysplasie	-5.47605
▁of	-5.50704
▁I	-5.52179
▁zonder	-5.60112
▁niet	-5.61361
▁aanwijzingen	-5.6814
▁basaalcel	-5.72229
▁Huidbiopt	-5.73489
II	-5.93463
▁afwijkingen	-5.96329
▁passend	-5.97527
/	-6.04495
▁op	-6.04815
▁chronische	-6.0605
;	-6.06155
▁*******	-6.08944
▁vrij	-6.10759
▁naevus	-6.18289
▁geringe	-6.19965
d	-6.22542
▁te	-6.23354
▁kan	-6.24388
▁veranderingen	-6.25383
▁materiaal	-6.27283
▁T	-6.28032
▁actieve	-6.2805
▁waarin	-6.29795
▁biopten	-6.31839
▁reactieve	-6.3228
).	-6.34118
▁d	-6.34842
▁zijn	-6.36055
▁tot	-6.38202
▁De	-6.38343
▁biopt	-6.3956
▁mm	-6.40117
▁adenocarcinoom	-6.41247
Aanvulling	-6.42812
▁onderzoek	-6.44299
le	-6.45294
▁passen	-6.49648
▁worden	-6.4996
A	-6.51248
en	-6.52358
▁dit	-6.52502
s	-6.54604
▁cm	-6.55611
▁laesie	-6.56136
▁verruca	-6.56468
▁rechter	-6.58763
▁metaplasie	-6.59493
▁atypie	-6.61381
▁linker	-6.61937
▁verwijderd	-6.62211
▁tumor	-6.63903
▁nodulair	-6.6485
▁Excisie	-6.64933
▁naevocellularis	-6.65177
▁Het	-6.65362
▁groeiend	-6.68081
▁Biopten	-6.68463
▁groei	-6.68912
▁II	-6.71239
▁seborrhoica	-6.71834
▁excisie	-6.71934
▁carcinoom	-6.73988
▁type	-6.74635
▁volgt	-6.79117
▁wordt	-6.79674
▁Er	-6.80252
▁2	-6.80338
▁Huid	-6.805
▁lymfklier	-6.80969
▁deels	-6.81394
▁1	-6.81623
▁In	-6.82034
▁goed	-6.83298
▁3	-6.86404
▁intestinale	-6.86448
▁lokalisatie	-6.86834
▁negatief	-6.86884
▁huid	-6.8776
▁dermale	-6.89831
▁focaal	-6.90508
▁Helicobacter	-6.91949
▁endometrium	-6.9255
▁conclusie	-6.94181
▁plaveiselcel	-6.94879
▁metastase	-6.9496
▁hyperplasie	-6.97019
▁maligne	-6.97699
▁onder	-6.97932
▁rug	-6.98109
▁past	-6.9935
▁ook	-7.00339
▁aan	-7.01555
▁mamma	-7.02233
gedifferentieerd	-7.03217
2	-7.0352
▁mogelijk	-7.05644
▁na	-7.06987
1	-7.07111
▁colon	-7.07738
biopten	-7.08539
t	-7.088
▁keratose	-7.09643
▁pylori	-7.1009
▁uit	-7.10191
III	-7.10308
▁benigne	-7.10859
▁kenmerken	-7.10891
▁poliep	-7.11828
▁adenoom	-7.1317
▁diagnose	-7.15235
▁HPV	-7.1534
▁Biopt	-7.16295
excisie	-7.17109
▁slijmvlies	-7.17629
▁cellen	-7.18534
▁aanvullend	-7.18657
▁conform	-7.18829
▁superficieel	-7.19352
tekenen	-7.20112
us	-7.22013
▁als	-7.22719
▁aangetroffen	-7.23279
▁uitgebreide	-7.23582
▁positief	-7.24572
▁/	-7.24894
▁epitheel	-7.25738
▁actinisch	-7.26246
T	-7.26566
▁uitslag	-7.26661
▁atypische	-7.27548
▁4	-7.27615
▁laaggradige	-7.27701
▁aanwezig	-7.28005
▁er	-7.30357
▁specifieke	-7.31959
▁gezien	-7.32016
▁uur	-7.36372
▁aangetoond	-7.38231
▁matig	-7.38388
▁t	-7.39912
▁mutatie	-7.41189
▁cyste	-7.41203
▁solide	-7.41877
▁huidexcisie	-7.42985
?	-7.43648
▁hals	-7.43938
▁huidbiopt	-7.44769
▁ter	-7.45584
▁weefsel	-7.46918
▁enkele	-7.47103
▁B	-7.47845
slijmvlies	-7.47872
▁dan	-7.48129
▁resectie	-7.48504
▁graad	-7.48768
▁C	-7.48933
▁samengestelde	-7.48946
▁atrofie	-7.49685
I	-7.49973
▁morb	-7.50637
▁kunnen	-7.50949
▁afwijking	-7.51876
▁naar	-7.51955
Geen	-7.5304
▁chronisch	-7.5343
▁dat	-7.53662
▁nog	-7.53714
▁werd	-7.541
▁argumenten	-7.54412
▁klinische	-7.54518
▁voorkeur	-7.54806
pre	-7.5488
▁wang	-7.55008
v	-7.5585
▁delen	-7.56229
▁bericht	-7.5719
▁onvoldoende	-7.57837
▁tubulair	-7.58187
▁prostaat	-7.58478
▁door	-7.59286
▁geheel	-7.5947
▁maag	-7.59539
▁perineurale	-7.60882
▁reikend	-7.60934
▁invasieve	-7.62105
▁deze	-7.62244
▁onderbeen	-7.64006
al	-7.6403
▁waarbij	-7.64361
▁enige	-7.64583
▁*******,	-7.66044
▁5	-7.66264
▁dermatitis	-7.67593
▁corpus	-7.68021
▁Zie	-7.68072
▁toont	-7.68248
),	-7.69807
▁p	-7.69898
▁zeer	-7.70417
▁radicaal	-7.71243
▁antrum	-7.71523
▁lymfklieren	-7.71536
▁lymfoom	-7.72265
▁maar	-7.72374
▁III	-7.72499
▁marge	-7.72637
▁basis	-7.73031
▁histologisch	-7.7304
▁kader	-7.73101
▁nummer	-7.73177
▁colitis	-7.74732
▁over	-7.74869
▁sprieterig	-7.75199
m	-7.75461
▁weinig	-7.75506
▁uitgesloten	-7.75685
▁klinisch	-7.75712
de	-7.75918
▁situ	-7.76036
▁melanoom	-7.76755
▁gevonden	-7.77151
▁aanwezigheid	-7.77474
▁Onvoldoende	-7.77972
▁bovenbeen	-7.78421
▁analyse	-7.78486
B	-7.79702
▁overwogen	-7.80338
▁punctie	-7.81068
]*******	-7.81247
▁fibrose	-7.81315
▁cervix	-7.81452
▁volgen	-7.81578
▁diameter	-7.81783
▁beide	-7.8192
▁Tevens	-7.8229
▁gering	-7.82295
▁betreft	-7.82806
▁Revisie	-7.83052
▁A	-7.83177
▁waarschijnlijk	-7.83368
▁pathologie	-7.83514
▁acute	-7.83546
▁rest	-7.83589
▁6	-7.8371
▁duidelijke	-7.84765
▁voorhoofd	-7.84778
▁Resectie	-7.85017
▁verdacht	-7.85869
▁microscopie	-7.86884
▁matige	-7.87349
3	-7.87352
▁eventue	-7.87407
▁Punctie	-7.87868
▁reactief	-7.8892
▁snijvlak	-7.89071
▁keratosis	-7.89235
▁best	-7.89744
▁Urine	-7.89792
▁moleculair	-7.90077
▁kleine	-7.90199
▁Endometrium	-7.90229
▁melanocytaire	-7.90372
▁onderarm	-7.91074
▁schouder	-7.91094
G	-7.911
▁duodenum	-7.91241
Deze	-7.91929
b	-7.92151
preparaat	-7.92406
▁echter	-7.92981
V	-7.93074
▁oppervlakkig	-7.93419
▁g	-7.93591
▁actinica	-7.93769
▁litteken	-7.93852
▁reikt	-7.94008
ze	-7.94209
▁hoog	-7.94224
▁wat	-7.95179
De	-7.95386
▁celbeeld	-7.95526
▁Bowen	-7.9566
wel	-7.96147
▁intra	-7.96389
▁-	-7.96517
▁boven	-7.96704
▁bodem	-7.96869
▁component	-7.9773
▁temporaal	-7.98127
histochemisch	-7.98208
ve	-7.98218
«	-7.98272
a	-7.98608
▁classificeren	-7.98912
▁specifiek	-7.98918
▁proliferatie	-7.99371
▁oppervlakkige	-7.99383
▁P	-7.99575
▁wel	-7.99698
▁Moleculair	-8.00538
▁rectum	-8.00681
▁bovenarm	-8.00685
▁bekende	-8.01153
▁snijvlakken	-8.01398
(	-8.0194
▁beoordelen	-8.01989
▁diagnostiek	-8.0264
▁c	-8.02659
IV	-8.0283
▁zie	-8.03122
▁eczeem	-8.035
▁zou	-8.03651
▁Beeld	-8.03696
▁long	-8.0391
in	-8.04074
▁lichenoide	-8.04306
▁Een	-8.04358
▁lichen	-8.04421
▁minimale	-8.04439
p	-8.0456
▁u	-8.05774
▁eerder	-8.06309
▁kleuring	-8.07303
▁lateraal	-8.07613
▁waarvan	-8.0795
E	-8.08112
▁diagnostisch	-8.08123
epitheliale	-8.08285
▁Maagbiopten	-8.0829
▁groeiwijze	-8.08752
▁EGFR	-8.09978
▁daar	-8.10388
▁afkomstig	-8.10518
▁verder	-8.10518
▁aanwijzing	-8.10637
▁ascendens	-8.1108
▁+	-8.1144
invasieve	-8.11832
▁immuun	-8.12133
*******/	-8.12235
▁epidermale	-8.12288
▁Snijvlakken	-8.12579
▁exon	-8.12688
▁resectievlak	-8.12773
epitheel	-8.12932
▁name	-8.1299
▁colonslijmvlies	-8.13518
▁vermeld	-8.13567
nummer	-8.14058
▁toto	-8.15068
▁klein	-8.15335
▁fragmenten	-8.15406
▁plaveisel	-8.15588
▁hyperplastische	-8.15937
▁beoordeelbaar	-8.16163
▁beenmerg	-8.16276
>	-8.16365
▁dieper	-8.16705
▁eosinofiele	-8.16764
▁S	-8.17624
▁granulomen	-8.18071
▁invasief	-8.18226
▁shave	-8.18389
▁neus	-8.18615
n	-8.18666
▁dermatofibroom	-8.18818
▁KRAS	-8.19339
el	-8.19504
▁vlokatrofie	-8.19551
▁meer	-8.2016
▁7	-8.20195
▁re	-8.20724
▁midden	-8.20828
▁zijde	-8.20916
▁coeur	-8.21115
▁Gleason	-8.21798
▁snijranden	-8.22034
▁ten	-8.22154
▁die	-8.22283
▁littekenweefsel	-8.22388
▁bekend	-8.22703
Het	-8.22781
▁minder	-8.23016
▁alle	-8.24284
▁differentiaal	-8.24338
▁ileum	-8.24761
▁volledig	-8.24973
▁micro	-8.25036
▁urotheelcel	-8.25374
▁maagslijmvlies	-8.25409
▁oesofagus	-8.25431
In	-8.25438
▁score	-8.2634
Voor	-8.27116
▁BRAF	-8.27419
▁superficiele	-8.27672
▁eosinofilie	-8.27999
▁12	-8.28042
▁overige	-8.28043
materiaal	-8.28855
naaldbiopten	-8.2945
▁;	-8.29516
▁contact	-8.29609
biopt	-8.30216
Zie	-8.30427
▁cytologisch	-8.30495
▁toename	-8.30508
▁oksel	-8.30514
▁Pleuravocht	-8.30555
▁papillair	-8.30644
▁oesophagus	-8.31518
▁normaal	-8.32031
▁centraal	-8.32068
rechts	-8.32129
▁elders	-8.32225
▁sterk	-8.32297
▁evident	-8.32352
Conclusie	-8.33343
▁weke	-8.33353
▁(*******	-8.33365
▁ulceratie	-8.33528
▁sigmoid	-8.33893
mw	-8.3408
▁eerdere	-8.3454
▁lipoom	-8.34768
links	-8.34916
cel	-8.3492
▁aanknopingspunt	-8.35005
▁beiderzijds	-8.35307
▁vetweefsel	-8.35466
▁verdenking	-8.36519
▁Aanvullend	-8.36555
▁gedacht	-8.36696
▁ductaal	-8.36702
▁diepe	-8.36983
▁nodulaire	-8.36997
▁M	-8.37251
▁Diagnostiek	-8.37405
HPV	-8.37423
neu	-8.37457
▁zo	-8.37516
re	-8.38169
▁risico	-8.38235
Aanvullend	-8.38272
▁concordant	-8.38313
▁Barrett	-8.38582
▁overwegend	-8.38586
▁overtuigend	-8.38672
▁zekere	-8.38694
▁Consult	-8.38745
▁onbekend	-8.38877
▁V	-8.39054
▁aantoonbaar	-8.394
▁transversum	-8.39456
▁Mohs	-8.39893
risico	-8.40171
▁patient	-8.4029
▁resectievlakken	-8.40452
▁opnemen	-8.40501
▁genen	-8.40629
▁ernstige	-8.40874
▁*******/	-8.41098
▁ca	-8.41137
▁PA	-8.41491
▁10	-8.42643
▁dysplastische	-8.42668
▁IV	-8.42951
▁hooggradig	-8.42959
▁tenminste	-8.4301
▁borst	-8.43014
]-	-8.43657
▁dermis	-8.4447
▁biopsie	-8.44882
▁lateral	-8.44936
D	-8.45024
▁om	-8.45114
▁Colonbiopten	-8.45303
▁kun	-8.45348
▁consult	-8.45406
▁ge	-8.45566
R	-8.45782
▁Voor	-8.46137
▁plaatse	-8.46161
](	-8.46374
▁afwezig	-8.46405
▁mutaties	-8.46415
▁Huidbiopsie	-8.46686
▁gelegen	-8.46908
▁Conclusie	-8.4702
▁hoofd	-8.47058
▁coupes	-8.47146
invasie	-8.47532
▁dd	-8.47628
▁kleincellig	-8.47983
CIN	-8.48147
zie	-8.48706
▁pT	-8.48734
c	-8.4898
▁gastritis	-8.49014
▁plaatselijk	-8.49024
▁zwelling	-8.49036
▁status	-8.49662
▁oor	-8.50019
▁derhalve	-8.50035
▁hooggradige	-8.50059
▁infiltrerend	-8.50444
▁flank	-8.50907
▁G	-8.51256
▁bespreking	-8.51302
▁eerste	-8.5134
▁tumorcellen	-8.51482
▁forse	-8.51606
▁andere	-8.51758
▁HER	-8.51768
▁invasie	-8.51795
▁Pipelle	-8.51871
▁Poliepectomie	-8.51885
4	-8.51955
▁Dit	-8.52287
▁twee	-8.52723
hyperplasie	-8.52883
N	-8.52949
▁Gaarne	-8.53408
ontstekingsbeeld	-8.53417
▁CD	-8.5377
▁vragen	-8.54589
▁Duodenumbiopten	-8.54883
▁secret	-8.55001
ariaa	-8.55036
ing	-8.55157
▁IBD	-8.55246
▁folliculitis	-8.5529
S	-8.55387
▁stroma	-8.55522
▁H	-8.55568
▁lijkt	-8.55899
linker	-8.56065
Cholecystectomie	-8.56301
▁mediaal	-8.56403
▁Huidstukje	-8.56519
▁TUR	-8.56976
rechter	-8.57613
▁granulomateuze	-8.57876
▁aspecifieke	-8.58058
▁betreffende	-8.58384
▁primaire	-8.58831
▁dunne	-8.59349
▁maagantrum	-8.59713
Er	-8.5996
▁zekerheid	-8.60064
celcarcinoom	-8.60265
▁respectievelijk	-8.603
▁Appendectomie	-8.60748
▁revisie	-8.61784
▁perivasculaire	-8.62137
▁dorsaal	-8.62388
▁Hoog	-8.62608
▁appendicitis	-8.62724
resectie	-8.6289
▁papilloom	-8.6335
▁8	-8.63557
▁slecht	-8.63599
▁9	-8.63614
▁level	-8.63628
▁*******.	-8.63653
▁beoordeling	-8.64035
Huidbiopt	-8.64146
▁endocervicale	-8.64205
▁squameu	-8.64347
▁infiltratie	-8.64598
Revisie	-8.64786
▁tevens	-8.64903
▁descendens	-8.64969
▁O	-8.65084
▁bepaling	-8.65297
▁spongiotische	-8.65385
▁panel	-8.65943
▁microscopische	-8.66024
▁Op	-8.66076
▁hemangioom	-8.66088
▁sterke	-8.66177
maligniteit	-8.66563
▁uitbreiding	-8.66601
▁verricht	-8.669
PA	-8.6703
▁hoeveelheid	-8.67288
▁lymfocytose	-8.67306
▁granulocyten	-8.67312
▁lies	-8.67329
▁sprieterige	-8.67337
▁tussen	-8.67812
▁schimmels	-8.67825
▁verwerkt	-8.68014
▁Lymfklier	-8.68368
▁Voorts	-8.68373
▁schildklier	-8.685
▁retour	-8.68501
▁hier	-8.68639
▁vulgaris	-8.68747
M	-8.69205
53	-8.69548
▁infectie	-8.69585
▁lentigo	-8.69747
▁folliculair	-8.69847
▁Naaldbiopten	-8.70189
▁invasiediepte	-8.70304
▁epitheliale	-8.70956
▁extern	-8.71011
ast	-8.71044
▁frontaal	-8.7105
tal	-8.71152
▁mediale	-8.71153
▁pre	-8.71813
▁placenta	-8.71853
▁buik	-8.71873
▁gen	-8.72208
▁bevindingen	-8.72313
▁CIN	-8.7258
▁derden	-8.72758
▁celrijk	-8.7283
▁overgang	-8.72943
▁ALK	-8.73522
▁representatief	-8.74071
▁vaso	-8.74075
▁kleuringen	-8.74111
▁epidermis	-8.74282
▁i	-8.74392
▁Giardia	-8.74815
weefsel	-8.74966
▁ovarium	-8.75231
▁uterus	-8.75482
▁grootcellig	-8.75729
▁Bij	-8.7586
▁=	-8.75943
▁classificatie	-8.75981
▁sprake	-8.76152
▁bloed	-8.76191
▁poliepectomie	-8.76191
▁naast	-8.76316
▁grensvlak	-8.77195
negatief	-8.77341
▁̄d	-8.77484
▁fibro	-8.77691
▁pathogene	-8.77788
▁bijbehorend	-8.77999
▁Her	-8.78005
▁sluiten	-8.78339
▁11	-8.78378
▁rand	-8.78488
▁morfologisch	-8.78514
▁nader	-8.78662
▁Huidshave	-8.79068
▁tel	-8.79202
w	-8.79247
▁veel	-8.79655
▁Prostaatbiopten	-8.8003
▁15	-8.80265
▁DNA	-8.80317
organismen	-8.80445
1,	-8.80575
▁FISH	-8.80693
▁bindweefsel	-8.8076
▁therapie	-8.81446
f	-8.82225
▁angio	-8.82334
veranderingen	-8.82356
▁hyperkeratose	-8.82402
▁origine	-8.82435
▁PR	-8.82646
▁laaggradig	-8.82995
▁geirriteerde	-8.83048
ale	-8.83426
▁Niet	-8.83465
▁dermaal	-8.83599
uw	-8.83754
▁ontstoken	-8.83827
▁coecum	-8.83908
exon	-8.83912
Huidexcisie	-8.8399
▁primair	-8.84012
▁N	-8.84214
▁Cervixbiopt	-8.84281
▁ventraal	-8.84452
rug	-8.84676
▁diep	-8.84964
▁distale	-8.8505
▁Biopsie	-8.85149
ient	-8.8524
▁blaas	-8.85379
▁lymfeklier	-8.85427
▁immunohistochem	-8.85433
▁NGS	-8.8583
▁doorgemaakte	-8.86545
▁granuloma	-8.86563
▁mucosa	-8.86579
▁proces	-8.86997
▁Cytologisch	-8.87056
▁m	-8.87093
▁Mamma	-8.8728
▁Conform	-8.87768
-1	-8.88041
▁1.	-8.88115
▁planus	-8.88189
▁Weke	-8.88279
'	-8.88547
▁ER	-8.88769
▁prostaatbiopten	-8.88816
▁krap	-8.89112
▁vasculitis	-8.89401
▁Huidstansbiopt	-8.89706
▁urine	-8.8977
▁reactie	-8.89959
Moleculair	-8.90155
lijmvliesbiopten	-8.90349
P	-8.90473
▁uitgebreid	-8.90538
ok	-8.90567
▁vooralsnog	-8.90615
▁DD	-8.907
▁regio	-8.90815
▁fibroadenoom	-8.9093
▁terminale	-8.90984
▁localisatie	-8.91047
▁0	-8.91136
▁positieve	-8.91347
▁waar	-8.91582
12	-8.91611
1;	-8.91635
▁%	-8.91847
▁intradermale	-8.91852
of	-8.92102
▁regressie	-8.92152
▁nr	-8.9224
voor	-8.92539
▁vermoedelijk	-8.92561
▁Definitieve	-8.92607
▁Colonslijmvlies	-8.92722
▁hoogte	-8.92722
PCL	-8.92775
hyperkeratotisch	-8.92798
▁MET	-8.92817
▁maagcorpus	-8.92833
▁nek	-8.9291
▁thorax	-8.92922
lokalisatie	-8.93132
▁deel	-8.93136
▁achtergrond	-8.93279
▁carcinoma	-8.93326
▁zeker	-8.93373
▁meest	-8.93428
▁correlatie	-8.93725
▁*******)	-8.93865
▁necrose	-8.93883
▁neusrug	-8.93889
▁kliniek	-8.94205
▁Prostaat	-8.94264
lab	-8.94549
▁gegevens	-8.94724
▁immuno	-8.94951
▁enkel	-8.94982
▁non	-8.95077
▁nieuwe	-8.95186
GIE	-8.95611
x	-8.95631
▁licht	-8.95742
te	-8.95809
▁multifocaal	-8.95947
▁leiomyoom	-8.9595
isch	-8.96173
▁coeliakie	-8.96261
▁20	-8.96282
▁maagbiopten	-8.96302
▁nodus	-8.96922
mm	-8.97156
▁Snijvlak	-8.97284
▁peri	-8.97285
▁darm	-8.97294
▁recidief	-8.97432
nt	-8.97651
ver	-8.97683
op	-8.9769
diameter	-8.97939
▁squameus	-8.9854
▁beginnende	-8.98663
▁zoals	-8.98668
▁lymfocyten	-8.98744
▁blokje	-8.98868
▁mammacarcinoom	-8.98924
▁amplificatie	-8.99075
▁beperkte	-8.99174
▁diepte	-8.99253
▁pigment	-8.99508
▁vriescoupe	-8.99513
▁R	-8.99693
bij	-8.99762
▁bovenkwab	-8.99888
▁bloeding	-9.00438
▁bestaande	-9.01476
▁parotis	-9.02298
▁handrug	-9.02358
CBD	-9.02818
▁achter	-9.03047
▁ontstekingsrest	-9.03051
▁dank	-9.03302
name	-9.03352
▁onderlip	-9.03391
▁Ge	-9.03477
▁maxima	-9.03764
▁hierin	-9.04035
▁1,5	-9.04084
▁Hier	-9.04107
▁slokdarm	-9.04245
▁lever	-9.04373
eer	-9.04413
Biopten	-9.04423
▁extra	-9.04488
lijk	-9.04541
▁slechts	-9.04594
▁tonen	-9.04688
▁instantie	-9.05035
▁diffuus	-9.05057
▁focus	-9.05057
▁subcutis	-9.0508
2-	-9.05202
▁syndroom	-9.05418
▁arm	-9.05657
NB	-9.05716
▁lichte	-9.05752
▁Crohn	-9.05754
▁Differentiaal	-9.0581
▁neoplasie	-9.06175
kleincellig	-9.06176
);	-9.06391
HMH	-9.06449
▁tuba	-9.06478
▁knie	-9.06501
▁slaap	-9.06508
▁uteri	-9.06623
Bij	-9.06784
▁station	-9.0687
l	-9.0689
behaarde	-9.06947
cellymfoom	-9.07079
▁lymfocytaire	-9.07117
▁Mogelijk	-9.07258
antrum	-9.07406
0	-9.07517
▁naaldbiopten	-9.07708
▁beste	-9.07923
▁atypisch	-9.08035
▁meerdere	-9.08297
▁focale	-9.08322
skenmerken	-9.08432
▁cholecystitis	-9.08619
▁zijdigheid	-9.08826
▁opvallende	-9.0889
▁nee	-9.09
▁ontvangen	-9.09021
▁klasse	-9.09094
hooguit	-9.0924
▁DCIS	-9.09286
graad	-9.09618
TNM	-9.09716
▁Placenta	-9.09869
Coupes	-9.09943
16	-9.10007
5	-9.10152
▁neuro	-9.10473
▁Daarna	-9.10659
▁ulcus	-9.10779
▁ulcerosa	-9.10838
▁Maagslijmvlies	-9.10854
▁weken	-9.10901
dometriumpoliep	-9.1097
▁Maag	-9.11091
▁onderkwab	-9.1124
▁corpustype	-9.11307
mateuze	-9.11537
▁doorsnijdingen	-9.11608
▁wenkbrauw	-9.1186
auriculair	-9.11897
Na	-9.12208
▁Uitslag	-9.12226
receptor	-9.12254
▁ontvangt	-9.1235
ocellulair	-9.12352
na	-9.12381
Consult	-9.12481
▁verslag	-9.12652
▁editie	-9.12727
▁onderrug	-9.12976
▁sclerosus	-9.13109
▁definitieve	-9.13121
▁bas	-9.13175
▁distaal	-9.13312
▁oog	-9.13406
▁correleren	-9.13512
g	-9.1356
▁vorm	-9.13585
sche	-9.13826
▁axilla	-9.13943
▁afwijkend	-9.13983
laveiselepitheel	-9.14019
▁inflammatoire	-9.14361
2,	-9.14414
▁ulcererende	-9.14491
▁TP	-9.14596
▁blijft	-9.14654
▁infiltraat	-9.147
▁onderliggend	-9.1476
o	-9.14892
▁resectieranden	-9.15104
▁darmslijmvlies	-9.15912
6	-9.15932
▁Verder	-9.15939
▁ROS	-9.16029
Mutatie	-9.16185
▁Galblaas	-9.16197
▁anus	-9.16346
▁Re	-9.16384
▁psoriasis	-9.166
▁gastropathie	-9.16619
▁Beenmergbiopt	-9.16627
▁actief	-9.16666
▁profiel	-9.16671
▁variant	-9.16893
geen	-9.17247
▁totaal	-9.17662
▁variatie	-9.17733
▁Shave	-9.17738
▁plasmacellen	-9.18221
▁uitspraak	-9.18238
]2	-9.18259
▁lymfoide	-9.18481
▁Cervix	-9.18567
▁Aanvullende	-9.1872
▁craniaal	-9.18749
▁a	-9.18772
type	-9.18978
▁papillomatosus	-9.19037
▁bedraagt	-9.19081
▁14	-9.19209
▁differentiatie	-9.19292
positief	-9.19863
▁fragment	-9.19864
▁Tumor	-9.1998
▁basaal	-9.20068
▁preparaat	-9.20125
▁Diameter	-9.20328
zijdigheid	-9.20419
▁tubulovilleu	-9.20601
▁zal	-9.20693
met	-9.20796
▁behandeling	-9.21112
▁gelaat	-9.21132
▁NRAS	-9.21176
▁gebied	-9.21204
▁celarm	-9.21334
ranulatieweefsel	-9.21384
▁aspect	-9.21484
▁spierweefsel	-9.21495
▁galblaas	-9.21496
▁sereus	-9.21531
▁neusvleugel	-9.21604
▁casus	-9.21636
sinfiltraat	-9.21675
naast	-9.21753
mmuunhistochemie	-9.21925
▁laag	-9.21953
▁CMV	-9.21987
▁<	-9.2222
▁scapula	-9.22418
curettage	-9.22636
fragmenten	-9.22707
ie	-9.22752
▁reexcisie	-9.22868
▁kin	-9.22878
▁gefragmenteerd	-9.23032
verruceuze	-9.2317
▁̄de	-9.23271
▁caudaal	-9.23302
▁suggestief	-9.23586
klinisch	-9.2367
▁endocervicaal	-9.24025
▁lastig	-9.24043
▁Gering	-9.24063
VI	-9.24224
▁Huidstans	-9.24265
▁abcederende	-9.24453
▁16	-9.2449
▁hand	-9.24498
▁mammaweefsel	-9.24581
▁fibroserende	-9.24734
▁bovenlip	-9.2502
▁adeno	-9.25114
ezien	-9.25181
▁romp	-9.25385
▁duodenumbiopten	-9.25678
▁D	-9.25743
▁0,5	-9.25791
▁schade	-9.25811
▁translocatie	-9.26076
▁cholelithiasis	-9.26159
▁uitgesproken	-9.26182
▁verkregen	-9.26255
▁pretibiaal	-9.26264
-)	-9.26569
▁curettage	-9.27252
▁13	-9.27283
▁betrouwba	-9.27488
▁veranderd	-9.27492
▁19	-9.27666
kleuring	-9.27873
▁opruimreactie	-9.27934
▁BRCA	-9.27968
▁Invasiediepte	-9.28053
▁30	-9.28155
▁appendix	-9.28372
H	-9.28413
▁tumorvrij	-9.28527
Resectievlakken	-9.28997
▁drie	-9.29086
▁Bethesda	-9.29093
▁ruim	-9.29186
▁tegen	-9.29445
▁lymfangio	-9.29736
▁multipel	-9.29748
plaveiselcellige	-9.29757
▁expressie	-9.29785
▁mediaan	-9.30002
▁virale	-9.30172
▁gaarn	-9.30196
▁ooghoek	-9.30196
deels	-9.30202
▁2.	-9.30596
▁ingreep	-9.30633
▁Met	-9.30693
▁tepel	-9.31086
▁radicaliteit	-9.31087
▁pleuravocht	-9.31118
▁kuit	-9.31147
▁oorschelp	-9.31151
▁Slijmvliesbiopt	-9.31402
▁bijzonderheden	-9.31537
▁detrusor	-9.31586
▁proximaal	-9.31645
▁welke	-9.32043
▁via	-9.32171
▁aantal	-9.32175
▁metastasen	-9.32392
sactiviteit	-9.32425
▁speekselklier	-9.32837
▁1:	-9.32939
▁basale	-9.32963
▁geruptureerde	-9.33028
▁CONCLUSIE	-9.33055
▁lab	-9.33064
curettement	-9.33155
▁Huidresectie	-9.3316
▁PAS	-9.33203
▁plaveiselcellig	-9.33294
sch	-9.3331
▁U	-9.3342
▁bovenrug	-9.33535
▁bil	-9.33538
▁colonbiopten	-9.33712
▁uitgevoerd	-9.33869
▁oesofagitis	-9.33874
▁PCR	-9.3404
▁Deze	-9.34135
▁klier	-9.34137
AANVULLEND	-9.34174
.(	-9.34182
specifieke	-9.34213
ste	-9.34517
▁Z	-9.34553
Neu	-9.34555
▁helicobacter	-9.34657
▁ingroei	-9.34695
K	-9.34752
filtratiediepte	-9.34825
▁adnex	-9.35151
actieve	-9.35159
▁nodularis	-9.35287
▁E	-9.35444
▁been	-9.35463
▁zijsnijvlak	-9.35768
▁Liquor	-9.35781
▁punctaat	-9.35786
2/	-9.36125
▁spreidend	-9.36236
▁context	-9.36245
▁*******:	-9.36262
▁uitsluiten	-9.36267
▁uiteinden	-9.36282
▁structuren	-9.36592
▁relatie	-9.36697
▁v	-9.36804
▁onderzochte	-9.37124
▁oorzaak	-9.37208
Stv	-9.37211
▁Klinisch	-9.37276
▁Gleasonscore	-9.37297
▁immuunhisto	-9.37336
▁urotheel	-9.37382
▁scalp	-9.3741
▁vet	-9.37673
analyse	-9.37724
▁beoordeeld	-9.37745
chemische	-9.37777
biopsie	-9.378
▁(1)	-9.37935
▁random	-9.37969
onderzoek	-9.38007
▁uiteinde	-9.3818
ndien	-9.38221
▁25	-9.38334
▁Echogeleid	-9.38726
▁schouderblad	-9.38761
onder	-9.38802
ALE	-9.38828
gen	-9.3909
ng	-9.39112
▁toegenomen	-9.3918
▁was	-9.39196
▁HP	-9.39454
▁kerato	-9.39481
▁vulva	-9.39639
▁lamblia	-9.39668
▁maligna	-9.39671
▁annulare	-9.39674
supraclaviculair	-9.39678
▁pati	-9.39732
punctaat	-9.3979
▁atrofisch	-9.40205
▁necrotiserende	-9.40329
▁poliepen	-9.40379
▁(2)	-9.40615
▁gehe	-9.40669
▁aangegeven	-9.40678
▁simplex	-9.41179
▁Slijmvlies	-9.4118
▁coupe	-9.41202
▁22	-9.41286
punctie	-9.41303
acanthoom	-9.41629
▁hiervan	-9.417
▁stansbiopt	-9.41765
Oesofagusbiopten	-9.41852
▁BERICHT	-9.42194
▁oppervlak	-9.42221
▁lobulair	-9.42303
incontinentie	-9.42645
▁Naaldbiopt	-9.42691
NTAL	-9.42706
▁oedeem	-9.42751
▁helix	-9.42801
▁Is	-9.43083
▁grensvlaknaevus	-9.43226
tumor	-9.43452
▁chirurgie	-9.43751
▁locatie	-9.43796
▁thoracaal	-9.43852
▁Radicaal	-9.43876
▁behoe	-9.44151
2;	-9.44294
▁besproken	-9.44303
▁VI	-9.44321
▁pancreas	-9.44588
AA	-9.44672
▁heeft	-9.44793
▁matuur	-9.448
▁scheenbeen	-9.44915
▁aanvulling	-9.45023
NGS	-9.45334
▁lymfo	-9.45376
▁lengte	-9.45409
▁digitus	-9.45441
raag	-9.45566
▁interpretatie	-9.45843
▁bovenkwadrant	-9.45854
▁ongewijzigd	-9.45877
▁hypertrofische	-9.46197
reactie	-9.46265
▁nasi	-9.46378
▁biologisch	-9.46386
▁bot	-9.4639
▁sessiel	-9.46408
▁metaplastisch	-9.46459
▁overwegingen	-9.46507
▁antrumtype	-9.46839
▁beperkt	-9.47043
▁h	-9.4727
▁(8	-9.47369
▁serrated	-9.47453
▁erosieve	-9.47468
▁proximale	-9.47505
▁duidelijk	-9.47559
▁DEFINITIEF	-9.47568
▁duiden	-9.47599
▁tumorpositief	-9.47632
▁tubae	-9.47846
▁zone	-9.48121
▁maagtype	-9.4816
▁2,5	-9.4817
▁RET	-9.48171
HER	-9.48193
rest	-9.48449
▁onderooglid	-9.48473
▁mid	-9.48491
▁diffuse	-9.48535
▁granulerende	-9.48557
▁18	-9.48594
rs	-9.48706
▁Materiaal	-9.49003
▁grote	-9.49047
▁Ascites	-9.49118
▁degeneratieve	-9.49134
over	-9.49261
▁cysteuze	-9.49457
▁bevestigd	-9.49686
▁micronodulair	-9.49782
▁voet	-9.50001
▁intern	-9.50034
onderverdelingen	-9.50124
▁Centrum	-9.50177
▁tractus	-9.50179
▁Histologisch	-9.50304
on	-9.50325
▁interstitiele	-9.5044
▁onderscheid	-9.50448
▁z	-9.50529
▁Lisexcisie	-9.50784
▁lumbaal	-9.50831
▁Hodgkin	-9.50892
▁bronchus	-9.50896
▁massa	-9.50901
▁17	-9.51057
▁nier	-9.51114
▁Snijranden	-9.51361
8	-9.51466
▁neuspunt	-9.51528
▁21	-9.51583
OOM	-9.51738
▁activiteit	-9.51789
▁verband	-9.51862
▁GEEN	-9.52158
▁beschouwen	-9.52419
BBL	-9.5242
▁compleet	-9.52425
▁labium	-9.52518
▁geadviseerd	-9.52989
▁waarop	-9.53012
Op	-9.53039
▁adnexen	-9.53173
▁ERBB	-9.5322
endocriene	-9.53222
Biopt	-9.53363
▁hetgeen	-9.5341
▁doorsnijden	-9.53561
▁BCL	-9.53725
▁Oesophagusbiopt	-9.53811
dysplasie	-9.53997
▁verrukeuze	-9.54154
▁Bronchus	-9.54442
▁1).	-9.54626
▁verrichte	-9.54723
▁Oppervlakkig	-9.54725
▁extranoda	-9.54751
hals	-9.54799
fluorescentie	-9.55093
▁ontbreken	-9.55295
hyperpigmentatie	-9.55297
▁oesophagitis	-9.55313
▁ingezet	-9.55321
▁parakeratose	-9.55345
▁normocellulair	-9.55441
20	-9.55758
▁Curettage	-9.5588
▁verzoek	-9.5588
▁IgA	-9.55892
▁ischemie	-9.55898
▁pleiomorf	-9.55905
beeld	-9.56192
▁segment	-9.56219
▁node	-9.56341
▁klierbuizen	-9.56512
score	-9.56545
▁lymfoid	-9.5665
▁slijm	-9.5686
▁aankleuring	-9.57073
▁PD	-9.57074
normale	-9.5751
▁behouden	-9.57666
▁Kan	-9.57714
▁ongev	-9.57757
▁fibroom	-9.57762
▁ml	-9.57897
Uterusextirpatie	-9.57992
▁eveneens	-9.58266
eerd	-9.58277
▁celmateriaal	-9.58278
▁perforatie	-9.58279
▁et	-9.58319
▁WHO	-9.5844
▁randen	-9.58686
▁al	-9.58709
▁glandula	-9.58843
7	-9.58852
▁separaat	-9.5887
▁architectuur	-9.58891
▁minimaal	-9.58927
▁net	-9.58947
ontsteking	-9.58998
Nieuwe	-9.59009
Invasie	-9.59012
▁beschadigde	-9.59274
▁sinus	-9.59311
jw	-9.5946
▁Whipple	-9.59484
▁Foca	-9.5956
▁compact	-9.59685
▁Dunne	-9.597
▁richting	-9.59913
▁pyogenicum	-9.60068
▁Cristabiopt	-9.60107
hr	-9.60395
ic	-9.60548
reticulaire	-9.60667
▁voldoende	-9.60702
▁opzicht	-9.60721
AANVULLING	-9.60827
▁verhoornend	-9.60849
▁gepigmenteerde	-9.60916
▁MMR	-9.60962
▁Uterus	-9.60963
▁oude	-9.60967
Aanvullende	-9.61088
▁Maagantrum	-9.61089
is	-9.61193
▁ontstaan	-9.61343
▁prurigo	-9.61391
▁apex	-9.61408
▁af	-9.61463
▁acuta	-9.6192
▁plaats	-9.61955
▁Colon	-9.61976
▁Pathologie	-9.62057
▁EBUS	-9.6207
Uitslag	-9.62115
Her	-9.62119
▁hebben	-9.62545
▁solair	-9.62569
▁gram	-9.6257
▁myometrium	-9.62582
▁typering	-9.62708
van	-9.6293
▁pipelle	-9.62985
▁endometriose	-9.63019
▁doch	-9.63189
▁sneevlak	-9.63237
proliferatie	-9.63334
ectomie	-9.63384
▁nadere	-9.6355
▁hr	-9.63613
▁geven	-9.63828
▁verlies	-9.63854
▁mucineus	-9.63911
intern	-9.64025
voorhoofd	-9.6403
▁W	-9.64037
▁(3	-9.64179
▁typisch	-9.64179
▁acti	-9.64232
▁specificiteit	-9.64444
▁mediastinum	-9.64468
adenocarcinoom	-9.64469
prostaat	-9.64578
ische	-9.6478
▁naaldbiopt	-9.64823
▁interesse	-9.65085
▁ronde	-9.65269
Bethesda	-9.6532
Excisie	-9.6549
▁overwegen	-9.6552
js	-9.65737
▁Punctaat	-9.65844
verende	-9.65874
sreactie	-9.6597
▁hematopoese	-9.66383
marge	-9.66432
▁lisexcisie	-9.66592
▁overleg	-9.6684
▁resten	-9.66894
vasculaire	-9.66916
▁fibreus	-9.67044
▁hierover	-9.67058
i	-9.6716
▁NST	-9.67199
micro	-9.67257
histiocytaire	-9.67397
▁geA	-9.67632
"	-9.67638
▁ziekenhuis	-9.67691
▁lupus	-9.67716
▁kapsel	-9.67744
▁afstand	-9.67805
cf	-9.67883
▁indien	-9.67929
cilinderepitheel	-9.67986
▁fragmentjes	-9.68102
▁grond	-9.68203
▁beenmergbiopt	-9.68372
▁inzendingen	-9.68407
▁TUMOR	-9.68482
gewicht	-9.6863
▁erythema	-9.68735
▁gewicht	-9.68743
aire	-9.68802
▁haarfollikel	-9.68941
rh	-9.69012
▁propria	-9.69024
▁neurofibroom	-9.69025
▁elleboog	-9.69047
▁blasten	-9.69074
▁vanwege	-9.69571
▁oncogene	-9.69709
▁poliepeus	-9.69723
▁pols	-9.69774
▁milde	-9.69799
▁prostaatweefsel	-9.69823
glandulaire	-9.69876
▁calcificaties	-9.70038
▁necrotisch	-9.70064
▁per	-9.7028
▁mesotheel	-9.70373
▁bijschildklier	-9.70398
▁afdeling	-9.70401
▁hierbij	-9.70419
▁reflux	-9.70516
▁hypercellulair	-9.70704
▁hyperplastisch	-9.70752
600	-9.7077
▁betekenis	-9.71066
▁middels	-9.71074
▁perifeer	-9.71113
▁poliepje	-9.71119
▁mede	-9.71286
▁sigmoA	-9.71357
▁IgG	-9.71818
▁IDH	-9.7186
▁MSI	-9.71881
IK	-9.71953
▁onderbuik	-9.7196
▁respons	-9.72125
▁overweging	-9.72387
maal	-9.72406
▁Nodulair	-9.72422
▁geduid	-9.72448
▁0,1	-9.72526
lymf	-9.72902
▁plaveiselepithe	-9.7299
▁3)	-9.73143
▁infectieuze	-9.73144
▁paramediaan	-9.73197
▁stemband	-9.73283
▁auto	-9.73439
▁Huidbiopten	-9.73537
▁verspreid	-9.7355
▁extirpatie	-9.73796
Bls	-9.73819
Next	-9.73824
▁gaat	-9.73844
▁clavicula	-9.73886
toch	-9.73888
eds	-9.74099
▁pleura	-9.74268
melijk	-9.74323
▁Poliep	-9.74482
▁ja	-9.74526
▁papillomateuze	-9.74539
ER	-9.74692
clusief	-9.74717
▁Marge	-9.7472
▁aspiratie	-9.74769
Advies	-9.74874
▁lymfeklieren	-9.74907
▁aanvraag	-9.74945
cm	-9.75179
▁gezichtspunten	-9.75229
codon	-9.75233
▁darmziekte	-9.75243
▁sarcoom	-9.75332
▁Huidcurettage	-9.75421
▁Breslow	-9.75433
▁pathologisch	-9.75494
▁35	-9.75641
euze	-9.75717
▁1,2	-9.75877
anaal	-9.75877
▁laesies	-9.75931
▁consultatie	-9.75951
▁cervixbiopt	-9.75962
▁Door	-9.75976
door	-9.76278
eration	-9.7644
?).	-9.76495
▁metastatisch	-9.76694
▁subcutaan	-9.76722
▁vaten	-9.76726
▁musculus	-9.7673
ISO	-9.76928
▁rond	-9.77069
calcificaties	-9.77083
▁TTF	-9.7712
▁Mammareductie	-9.77392
▁verlittekening	-9.77401
▁dubieus	-9.77422
▁HR	-9.77428
▁alleen	-9.77439
▁talgklier	-9.77751
▁dikke	-9.77897
ter	-9.77933
▁uitsluiting	-9.78122
▁rondom	-9.78131
▁sarcoidose	-9.78131
▁suboptimaal	-9.78132
▁glomeruli	-9.78136
▁iliaca	-9.78149
▁morfologie	-9.7818
▁Derhalve	-9.78191
▁inactief	-9.78195
▁mogelijkheid	-9.78203
▁acinair	-9.78223
▁peritoneum	-9.78247
gezonden	-9.78301
▁laboratorium	-9.78379
▁gevolg	-9.78462
▁komt	-9.78857
▁solaris	-9.78864
▁combinatie	-9.78864
▁groten	-9.7888
▁cavum	-9.7889
▁infiltratief	-9.78918
▁gedetecteerd	-9.78927
▁Excisiebiopt	-9.78939
▁tumoren	-9.78967
▁geneesmiddelen	-9.78994
partiele	-9.79063
▁chroniciteit	-9.79071
▁foetal	-9.7909
▁gebruik	-9.7917
PD	-9.7924
tische	-9.7928
inverted	-9.79403
▁geeft	-9.79608
▁K	-9.79677
▁subcutane	-9.79702
▁krapst	-9.79709
▁50%	-9.79875
▁NM	-9.80073
▁oud	-9.8016
▁herhalen	-9.80344
▁fragmentje	-9.80344
▁aanduiding	-9.80352
▁beschouwd	-9.80355
▁Echter	-9.80391
▁toxicodermie	-9.80391
▁proliferatieve	-9.80522
ND	-9.80596
▁2)	-9.80828
▁papel	-9.80861
▁para	-9.80912
▁geisoleerd	-9.81091
▁preauriculair	-9.81201
▁Vriescoupe	-9.81253
cs	-9.81268
▁Definitief	-9.81297
▁mycose	-9.81815
iding	-9.81851
▁elastose	-9.81902
▁(2	-9.81903
angio	-9.8193
▁Representatief	-9.81934
▁(*******):	-9.81944
para	-9.81987
▁rectosigmoid	-9.8204
▁wegen	-9.82054
▁kruin	-9.82113
coeur	-9.82324
uteriene	-9.82587
▁binnen	-9.82589
Vooralsnog	-9.82612
?)	-9.82653
▁epidermiscyste	-9.82685
▁cho	-9.82707
▁testis	-9.82711
▁zwangerschaps	-9.82926
mede	-9.83134
▁vier	-9.83255
▁AD	-9.83277
▁Appendix	-9.83278
▁mesothelioom	-9.83291
▁fusie	-9.83323
▁2).	-9.83332
▁aangevraagd	-9.83383
▁leiomyomen	-9.8339
▁Schildklier	-9.83418
▁gisten	-9.8346
▁recente	-9.83829
▁IN	-9.8387
▁juist	-9.83941
▁microsatelliet	-9.84044
Ontstekingsbeeld	-9.84174
▁heup	-9.84184
EN	-9.8435
▁circa	-9.84379
metastase	-9.84435
baar	-9.84582
diagnostisch	-9.84667
Een	-9.84793
▁receptor	-9.84915
▁Tuba	-9.84994
▁puntjes	-9.8503
diagnose	-9.8513
▁on	-9.85138
▁patiente	-9.85185
▁40	-9.85243
-2	-9.85282
▁(0	-9.85478
▁dermatose	-9.85503
dat	-9.85574
▁spongiose	-9.8575
▁opsnijden	-9.85761
▁Beenmerg	-9.85857
▁Aan	-9.85907
▁snijrand	-9.86367
▁inzage	-9.86519
▁miljoen	-9.86524
resectievlak	-9.86625
▁bulbus	-9.86629
▁MLH	-9.86677
▁aanle	-9.8687
sigmoid	-9.86911
TUMOR	-9.87064
WHO	-9.87065
▁gland	-9.87111
status	-9.87148
▁dunnedarm	-9.87221
▁0,6	-9.87241
KSF	-9.87319
niet	-9.87323
Gly	-9.87338
▁0,8	-9.87381
▁b	-9.8743
lecystolithiasis	-9.87448
ARD	-9.87473
▁endocervix	-9.87584
▁Ter	-9.87677
▁Oesophagus	-9.8782
▁pseudo	-9.87879
▁verandering	-9.88017
▁digestivus	-9.88121
▁dankzegging	-9.88125
text	-9.88128
+	-9.88135
anks	-9.88173
▁minste	-9.88203
▁0,2	-9.88265
immuun	-9.88267
▁bovenstaande	-9.88282
Hodgkin	-9.88693
klasse	-9.88699
r	-9.88876
▁retro	-9.88909
▁ductus	-9.88967
▁omentum	-9.89001
▁negatieve	-9.89013
▁intestinaal	-9.89083
▁progesteron	-9.89097
▁Celrijke	-9.89365
▁n	-9.89495
q	-9.89576
▁o	-9.89669
▁Accreditatie	-9.89758
▁lentigineuze	-9.89772
▁fase	-9.89836
▁gevolge	-9.8986
▁huidbiopten	-9.89919
▁gr	-9.90169
▁Duodenums	-9.90188
▁vagina	-9.90404
▁ureter	-9.9048
▁longcarcinoom	-9.90545
▁geassocieerd	-9.90551
INVASIE	-9.90584
▁melanoma	-9.90589
▁zich	-9.90606
▁Lynch	-9.90606
▁staat	-9.90607
▁doorgroei	-9.90614
▁0,3	-9.90671
▁ziekte	-9.90822
14:	-9.90862
▁schimmel	-9.90931
▁geassocieerde	-9.91027
3:	-9.91392
▁keratoacanthoom	-9.91463
▁daarbij	-9.91504
▁abdomen	-9.91538
▁daarin	-9.91615
1.	-9.91615
▁brush	-9.91652
wang	-9.91661
▁deposities	-9.91671
▁procedure	-9.91678
▁apocriene	-9.91694
▁wisselende	-9.92045
▁topografie	-9.92061
▁erosie	-9.92117
▁resultaat	-9.92259
▁kwaliteit	-9.92265
▁0,4	-9.92269
▁discrete	-9.92272
▁temporalis	-9.92282
▁beschreven	-9.9229
Bronchusspoeling	-9.92356
▁gemarkeerde	-9.92451
▁curettement	-9.92477
y	-9.92488
O	-9.9256
▁Twee	-9.93005
▁cel	-9.93022
ascendens	-9.93036
NVE	-9.93108
▁sequencing	-9.93138
▁MSH	-9.93158
▁erytrocyten	-9.93261
▁pityriasis	-9.93972
▁hrHPV	-9.93992
at	-9.94004
▁hiervoor	-9.94012
heid	-9.94041
▁wand	-9.94071
▁nabij	-9.94211
▁parietaal	-9.94219
▁(1	-9.94232
▁uitstrijk	-9.94378
effect	-9.94485
iets	-9.9473
▁Pap	-9.94768
▁uitrijpend	-9.94847
▁Hoe	-9.94886
▁paranasaal	-9.94958
▁volgende	-9.94964
▁zijwand	-9.94968
▁3).	-9.95037
keursdiagnose	-9.95187
▁Q	-9.95231
16:	-9.9528
▁toe	-9.95357
▁perivasculair	-9.9559
▁reuscelreactie	-9.95627
13	-9.95634
poliep	-9.95711
▁percentage	-9.95714
▁verwijzing	-9.95727
17	-9.95796
▁gedilateerde	-9.9585
▁enig	-9.95887
▁sentinel	-9.95893
▁middel	-9.95895
CA	-9.95907
3/*******/	-9.95965
▁heldercellig	-9.95999
▁man	-9.9605
lijn	-9.96289
▁1/	-9.9638
▁algemeen	-9.96584
▁24	-9.96821
▁100%	-9.97058
▁zien	-9.97263
15	-9.97294
▁granuloom	-9.97336
▁Botbiopt	-9.97447
▁muscularis	-9.97455
JSL	-9.97459
▁vetnecrose	-9.97473
▁betrouwbaar	-9.97486
▁Medisch	-9.97537
▁Te	-9.97773
▁Duodenum	-9.97854
▁adequa	-9.9792
▁hart	-9.97924
zien	-9.97931
▁cell	-9.98151
Snijvlak	-9.98187
▁leukemie	-9.98385
▁uitrijping	-9.98408
▁buikwand	-9.98434
▁fund	-9.98515
corpus	-9.9866
11	-9.98678
dikte	-9.99051
▁ooglid	-9.99136
▁rejectie	-9.99253
▁flegmoneuze	-9.99281
ransformatiezone	-9.99403
▁vreemdlichaams	-9.99868
▁celrijke	-10.0002
LOY	-10.0016
▁mammareductie	-10.0016
Met	-10.0017
▁beginnend	-10.0021
▁mate	-10.0064
niercelcarcinoom	-10.0073
▁capillair	-10.0085
pas	-10.0085
18	-10.0087
Klinisch	-10.0094
ediagnosticeerde	-10.0102
▁moet	-10.0108
▁adenomyosis	-10.0109
▁FGFR	-10.0114
existente	-10.0117
▁frequentie	-10.0117
▁PIN	-10.0118
▁Slokdarmbiopten	-10.0119
▁dikte	-10.0123
▁breuk	-10.0141
▁linkerwang	-10.0142
cellen	-10.0146
▁patroon	-10.016
▁onregelmatig	-10.0163
Endometriumbiopt	-10.0167
▁secundaire	-10.0192
▁meerkernige	-10.0209
▁Benigne	-10.0209
▁axillair	-10.0215
VII	-10.022
▁deletie	-10.0223
ca	-10.0226
3):	-10.0236
▁tumorweefsel	-10.0249
lymfoom	-10.0272
▁MC	-10.0273
therapeutisch	-10.0277
▁gelijktijdi	-10.0294
rt	-10.0294
Skh	-10.0294
▁histologie	-10.0295
EHE	-10.0296
▁bevestiging	-10.0296
▁geinkte	-10.0299
neer	-10.0303
▁blue	-10.0303
▁MYC	-10.0309
▁cysteus	-10.0315
▁Wel	-10.0338
▁'	-10.034
▁dien	-10.0341
▁Mammabiopten	-10.0351
▁Na	-10.0356
▁Dieper	-10.0362
▁26	-10.0364
hondrodermatitis	-10.0367
Tevens	-10.0377
▁0,7	-10.038
▁7,	-10.0385
▁Voorkeur	-10.0385
▁trilineair	-10.0388
▁foci	-10.0388
MMA	-10.0389
▁Maligne	-10.0392
▁Bowenoide	-10.0396
ook	-10.0401
▁Nader	-10.0403
pT	-10.0423
3;	-10.0464
▁cardia	-10.0465
regio	-10.0471
▁afwezigheid	-10.0486
▁groeipatroon	-10.049
14	-10.0494
▁occipitaal	-10.0498
▁urticaria	-10.0508
X	-10.053
Lymfklierpunctie	-10.0531
▁>	-10.0543
dorsale	-10.0565
▁restant	-10.0568
respectievelijk	-10.057
▁merg	-10.0571
Dit	-10.0571
▁leeftijd	-10.0581
▁KIT	-10.0582
▁oestrogeen	-10.0584
▁onzeker	-10.0585
▁sternum	-10.059
▁bovenbuik	-10.0594
Galblaasresectie	-10.0617
*******	-10.0622
▁23	-10.0649
▁klassiek	-10.0666
EGFR	-10.0669
▁gegeven	-10.0671
▁amyloid	-10.0673
▁geexcideerd	-10.0676
▁lobulaire	-10.068
▁degeneratie	-10.0684
▁volume	-10.0686
▁plasmacel	-10.0687
▁crista	-10.069
▁aorta	-10.069
▁1)	-10.0695
kd	-10.0696
▁ala	-10.0702
INGEN	-10.0712
▁5%	-10.0739
▁wan	-10.0754
dermatitis	-10.0756
gezien	-10.0775
EEP	-10.0775
▁bestaat	-10.0776
▁jaar	-10.0776
▁etiologie	-10.0777
▁binnenzijde	-10.0791
▁achterzijde	-10.0792
▁28	-10.0847
▁Marsh	-10.0848
▁zijsnijrand	-10.0858
▁beschadiging	-10.086
cinoom	-10.0863
MD	-10.0867
]2.	-10.0867
▁tweede	-10.087
▁noemenswaardig	-10.0873
▁aantoonba	-10.0874
▁neutrofiele	-10.0874
▁moeilijk	-10.0876
▁significant	-10.0876
▁vraagstelling	-10.0877
▁Brush	-10.0877
▁blauw	-10.0878
▁(4	-10.088
▁genomen	-10.0885
▁27	-10.0893
ring	-10.0899
▁microscopisch	-10.0909
▁vriescoupes	-10.0918
▁goedaardige	-10.0928
19	-10.0929
EVI	-10.0951
▁letsel	-10.0961
ANDER	-10.0974
▁populatie	-10.0975
▁geanalyseerd	-10.0976
▁lichenoA	-10.0977
meer	-10.0979
▁ischemisch	-10.0981
▁obductie	-10.0983
▁darmbiopten	-10.0999
INGR	-10.1008
perifolliculitis	-10.1009
▁rechterwang	-10.1024
bijzijn	-10.1041
▁arteri	-10.1044
spoelvocht	-10.1067
▁anastomose	-10.1071
▁archief	-10.1074
▁LYMFKLIEREN	-10.1075
▁Stansbiopt	-10.1075
▁pigmentosus	-10.1077
▁effect	-10.1081
▁congenitale	-10.1083
▁anders	-10.1087
onderbeen	-10.111
▁exact	-10.1119
▁voorlopig	-10.1131
▁marges	-10.1139
▁100	-10.1166
▁lamina	-10.1176
▁administratie	-10.1176
▁cholesterolose	-10.1176
▁gehandhaafd	-10.1177
▁overlijden	-10.1177
▁macrofagen	-10.118
▁Matig	-10.1183
▁aspecifiek	-10.1183
ide	-10.1183
existent	-10.1183
▁hoofdhuid	-10.1189
▁externa	-10.1192
▁kappa	-10.1197
▁flexura	-10.1198
▁hele	-10.1213
▁slijmvliesbiopt	-10.1214
▁Zij	-10.1215
▁hoge	-10.1227
▁1,3	-10.1231
2)	-10.1233
mucosa	-10.1233
▁IHC	-10.1239
▁serosa	-10.1266
▁Warthin	-10.1279
▁cutaneum	-10.128
▁hepatica	-10.128
▁behoort	-10.128
▁onduidelijk	-10.1282
▁opgestuurd	-10.1284
grootste	-10.1284
uurs	-10.1285
▁normal	-10.129
▁langer	-10.1291
▁achterlip	-10.1292
▁stase	-10.1294
vitale	-10.1303
▁gefragmenteerde	-10.1315
een	-10.1317
parenchym	-10.1317
▁kraakbeen	-10.1322
▁margina	-10.1331
▁Cervixbiopten	-10.136
▁DEFINITIEVE	-10.137
ALK	-10.1383
▁gedaan	-10.1384
▁schimmeldraden	-10.1384
▁parasieten	-10.1387
▁aldaar	-10.1388
▁10%	-10.1389
▁ulceratieve	-10.1404
▁hotspots	-10.1406
▁rechterschouder	-10.1406
▁voorlip	-10.1413
h	-10.1435
▁varianten	-10.1436
hv	-10.1468
▁blijk	-10.1469
chemisch	-10.1472
▁(7	-10.1479
▁irritatie	-10.1482
mogelijk	-10.1488
▁chronicus	-10.1489
klierdissectie	-10.1502
▁TVU	-10.1507
▁vertex	-10.1508
▁allel	-10.152
10	-10.1527
▁Nierbiopt	-10.156
▁lage	-10.1562
aal	-10.157
▁transformatie	-10.1583
Kwaliteit	-10.1595
▁spectrum	-10.1596
▁steatose	-10.1597
▁graviditeit	-10.1598
▁dichtst	-10.1598
▁kalk	-10.1604
▁be	-10.1605
▁Richardson	-10.1606
▁Bloom	-10.1607
11;	-10.1611
▁bacterien	-10.1619
schimmelinfectie	-10.1627
um	-10.1642
▁29	-10.1643
▁nu	-10.1644
▁bepalingen	-10.1667
epitheelcellen	-10.1673
ende	-10.1675
▁dig	-10.1687
▁geindiceerd	-10.1703
▁inzichten	-10.1705
▁acanthose	-10.1705
▁atherosclerose	-10.1705
▁CDKN	-10.1707
▁hersenen	-10.171
proliferatieve	-10.1711
▁Adnex	-10.1711
extirpatie	-10.1713
▁penis	-10.1719
ulp	-10.172
▁Panel	-10.1724
▁0.	-10.1736
▁proliferatief	-10.1739
▁gastro	-10.1768
▁hyper	-10.1771
k	-10.1778
corpusslijmvlies	-10.1786
NM	-10.1792
▁zijrand	-10.1797
anwege	-10.1805
▁geval	-10.1812
▁inclusiecyste	-10.1812
▁cornu	-10.1812
▁loka	-10.1813
▁bevestigt	-10.1813
▁rosacea	-10.1813
▁Enkel	-10.1818
▁2,0	-10.1822
▁Rectumbiopten	-10.1824
▁VIN	-10.185
istomorfologisch	-10.1851
▁groot	-10.1856
▁Alle	-10.1886
15:	-10.1889
▁beh	-10.1903
▁cytologie	-10.1909
Blokje	-10.192
▁helicis	-10.1921
▁medisch	-10.1922
▁denken	-10.1922
▁reden	-10.1923
▁gemaakt	-10.1923
▁Huidexcochleaat	-10.1923
▁neuroom	-10.1924
▁behandelend	-10.1927
▁Gen	-10.1947
▁paraffine	-10.1963
▁2,	-10.198
▁maagcorpustype	-10.1988
PR	-10.2001
bovenbeen	-10.2002
▁0,9	-10.2032
CLASSIFICATIE	-10.2033
▁Resectieranden	-10.2033
▁mastopathisch	-10.2033
▁choledochus	-10.2033
▁ganglion	-10.2041
▁basaalcelcar	-10.2041
▁compatibel	-10.2043
▁Immuunhistochem	-10.2043
▁ductale	-10.2045
celpercentage	-10.2048
▁Cave	-10.2049
▁secundair	-10.205
▁tubulo	-10.2057
▁EUS	-10.2062
▁(0/1).	-10.208
stansbiopsie	-10.21
▁7:	-10.2116
▁pigmentatie	-10.2129
dissectie	-10.2139
▁Leverbiopt	-10.2143
▁navelstreng	-10.2144
blaas	-10.2144
nstrumenta	-10.2145
▁bekleed	-10.2145
▁myeloom	-10.2145
▁Borg	-10.2145
▁intestinaaltype	-10.2149
▁reuscellen	-10.2152
▁ventrale	-10.2153
Schimmelkleuring	-10.2154
AANVULLENDE	-10.2155
▁ingenomen	-10.2155
▁JBZ	-10.216
▁ablatio	-10.2163
▁mutatieanalyse	-10.2166
▁*******):	-10.2177
▁submucosa	-10.2186
▁2-	-10.2195
istopathologisch	-10.222
▁ver	-10.2222
▁gevoelig	-10.2223
▁achterwand	-10.2226
3)	-10.2232
ne	-10.2259
▁doorsneden	-10.2264
MOLECULAIR	-10.2267
reuscelreactie	-10.2267
uitslag	-10.2268
▁vanaf	-10.2276
▁krabeffecten	-10.2278
rectum	-10.2282
▁verwijderde	-10.2284
▁FNA	-10.2304
1-	-10.233
scomponent	-10.234
spoliep	-10.2341
▁prolifererend	-10.2341
▁micronodulaire	-10.2351
▁condyloma	-10.2373
▁vlokken	-10.2373
▁deferens	-10.2373
TYPE	-10.2374
▁fragmentatie	-10.2375
▁pneumonie	-10.238
▁endometrioid	-10.2381
▁gewenst	-10.2382
▁portale	-10.2382
▁beoordeelbare	-10.2382
▁AJCC	-10.2384
Snijvlakken	-10.2384
▁urethra	-10.2389
▁(<	-10.2395
▁myelo	-10.24
▁linkerschouder	-10.2404
▁BCC	-10.2407
▁Daar	-10.2435
mee	-10.2436
.35	-10.2438
▁verstoring	-10.2441
▁vorming	-10.2442
mucosale	-10.2458
TER	-10.2463
ed	-10.2467
4;	-10.2467
▁Levernaaldbiopt	-10.2477
▁hoe	-10.2479
▁mandibula	-10.2488
▁hepatitis	-10.2491
▁sampling	-10.2494
▁corpusbiopten	-10.2496
▁aanwezige	-10.2527
tumorlokalisatie	-10.253
fstand	-10.2581
▁depositie	-10.2602
▁Indi	-10.2607
▁nierbiopt	-10.2607
Zekerheidshalve	-10.2608
▁geneticus	-10.2608
▁adenose	-10.2611
▁diverticulitis	-10.2616
▁Eventue	-10.2617
Gleason	-10.262
consult	-10.2621
▁nefropathie	-10.2622
▁haargrens	-10.2622
▁APC	-10.2624
Overige	-10.2624
▁suspect	-10.2626
▁onderzocht	-10.2629
▁gescleroseerd	-10.2629
Appendixresectie	-10.2629
air	-10.2633
▁middenkwab	-10.2633
FISH	-10.265
antal	-10.266
<	-10.2663
▁spier	-10.2672
eel	-10.2673
pathologie	-10.2684
epitheliaal	-10.2711
▁Partie	-10.2718
▁Maagbiopt	-10.2719
▁gradering	-10.2721
chorioamnionitis	-10.2727
▁doorgesneden	-10.2727
stb	-10.2728
▁Vulvabiopt	-10.2728
▁cystadenoom	-10.2729
▁vitaal	-10.273
cytologie	-10.273
17:	-10.2758
▁fibrine	-10.2759
]1	-10.2783
▁diagnosen	-10.2805
▁interne	-10.2822
▁krabeffect	-10.2836
diagnosticeerde	-10.284
▁leverbiopt	-10.2845
▁vrouw	-10.2846
▁repair	-10.2846
▁zonbeschadigd	-10.2847
▁Plaatselijk	-10.285
DEFINITIEVE	-10.2863
Materiaal	-10.2863
▁dus	-10.2865
▁CTI	-10.2866
▁Minima	-10.2871
er	-10.2876
▁kleiner	-10.2886
10)	-10.2907
groei	-10.2925
basaalcel	-10.2926
▁zwak	-10.2933
▁38	-10.2939
intestinale	-10.2953
▁tong	-10.2955
se	-10.296
eku	-10.2969
jr	-10.2969
▁mismatch	-10.297
▁opgesneden	-10.2971
▁prolaps	-10.2971
▁tijdens	-10.2972
▁post	-10.2976
▁NOS	-10.2982
▁Dikke	-10.2983
▁ernstig	-10.2983
dd	-10.2983
gediagnosticeerd	-10.2984
▁geschat	-10.2987
2:	-10.2991
▁gebieden	-10.3016
▁idiopathisch	-10.3019
▁ovaria	-10.3041
acuut	-10.3081
▁embryona	-10.3089
▁peritonitis	-10.3093
▁spoeling	-10.3093
Sneevlakken	-10.3094
▁hoornmateriaal	-10.3094
▁radiculaire	-10.3094
▁mechanisch	-10.3097
▁3,5	-10.3098
▁sclerose	-10.3099
▁cervixpoliep	-10.31
▁ROK	-10.3102
▁Radicaliteit	-10.3104
▁bulleus	-10.3105
▁vooral	-10.3107
▁EBV	-10.3113
▁langs	-10.3131
▁Voorlopig	-10.3133
▁groep	-10.314
Z	-10.315
ingstechniek	-10.3151
zelfde	-10.3173
▁Oestrogeen	-10.3183
▁geneesmiddel	-10.321
▁verklaring	-10.3217
lomerulonefritis	-10.3218
Verkrijg	-10.3218
▁overleden	-10.3218
▁mitosen	-10.322
▁celgroepen	-10.3221
▁ware	-10.3225
colon	-10.3245
▁inflammatoir	-10.325
▁fors	-10.3252
▁bovenooglid	-10.3274
▁kans	-10.3275
▁Reexcisie	-10.3278
lp	-10.3289
naaldbiopt	-10.3309
▁vijf	-10.3328
CD	-10.3333
▁lip	-10.3335
▁infarcering	-10.3337
ostinflammatoire	-10.3337
▁gerelateerde	-10.3337
JTH	-10.3344
▁St	-10.3344
▁insectenbeet	-10.3345
▁subtiel	-10.3346
▁urotheelcellen	-10.3346
▁LBK	-10.3353
▁colonmucosa	-10.3354
▁hoogste	-10.336
▁complete	-10.3365
▁lambda	-10.3369
▁Vagina	-10.3375
▁mogelijke	-10.3392
▁coloncarcinoom	-10.3403
3,	-10.3421
component	-10.3448
epidermale	-10.3455
ard	-10.3463
▁Tubectomie	-10.3474
▁(100%)	-10.3475
DCIS	-10.3497
aanwijzingen	-10.3497
▁1,1	-10.3499
▁EM	-10.3501
▁50	-10.3511
▁even	-10.3519
▁40%	-10.3519
▁polyp	-10.3521
1).	-10.3549
▁"	-10.355
▁VII	-10.3559
▁ruime	-10.3562
▁huidafwijking	-10.3583
▁placentarest	-10.3589
sverschijnselen	-10.3602
▁betrekk	-10.3602
seq	-10.3602
▁Morb	-10.3603
88	-10.3604
▁maakt	-10.3604
▁genherschikking	-10.3604
▁waargenomen	-10.3606
▁littekenvorming	-10.3607
▁tongrand	-10.3607
▁s	-10.3607
▁laatste	-10.3611
▁uitgaand	-10.3612
▁RBK	-10.3613
▁gekend	-10.3615
cyste	-10.3615
▁MDS	-10.362
risk	-10.3622
temporaal	-10.3626
▁botbiopt	-10.3627
cutaan	-10.3629
▁3-	-10.3661
▁blokjes	-10.3663
W	-10.3703
▁erfelijk	-10.3709
▁herhaling	-10.3718
▁bewijs	-10.3734
▁herkenbaar	-10.3734
▁micrografi	-10.3734
▁beter	-10.3735
▁1,8	-10.3736
▁kon	-10.3737
▁Klass	-10.3738
▁myeloide	-10.3739
▁we	-10.3742
▁Mammabiopt	-10.3742
34	-10.3751
▁referentie	-10.3754
▁ons	-10.3767
▁opvallend	-10.3769
▁lymfocytair	-10.3771
▁x	-10.3773
▁transplantatie	-10.3778
▁vaatinvasie	-10.3794
▁histomorfologi	-10.3805
▁Over	-10.3808
villeus	-10.3808
test	-10.3816
ocaal	-10.3832
▁PDL	-10.3849
▁zijresectievlak	-10.3853
rw	-10.3857
▁Overige	-10.3857
ns	-10.3862
▁Excochlea	-10.3867
▁superficiA	-10.3868
▁adenomen	-10.3868
▁microkalk	-10.3868
▁arts	-10.3872
▁simpele	-10.3872
▁MDO	-10.3874
▁chromosoom	-10.3876
▁hypertrofe	-10.3878
▁stadium	-10.3882
▁36	-10.389
▁37	-10.3895
▁Endocervica	-10.3899
▁spoelcellige	-10.3902
▁cystewand	-10.3914
heel	-10.3919
IN	-10.3924
9	-10.3954
microscopische	-10.3971
ancer	-10.3997
▁angioom	-10.4002
▁wekedelen	-10.4003
▁telefonisch	-10.4004
▁assay	-10.4006
▁PPI	-10.4006
▁ostium	-10.4007
▁laat	-10.4008
▁lesie	-10.401
▁adenoid	-10.4014
▁purulente	-10.4024
ele	-10.4027
▁high	-10.403
schimmelkleuring	-10.4033
▁acantholytische	-10.4038
▁wisselend	-10.4041
▁CIS	-10.4044
▁plaatsen	-10.4058
slijmvliesbiopt	-10.4059
Huid	-10.4065
▁cysten	-10.4075
▁vanuit	-10.4096
79	-10.4122
▁polyposis	-10.4139
▁steun	-10.4139
aj	-10.414
neus	-10.4142
▁collageneuze	-10.4146
▁eiwitten	-10.4146
z	-10.4149
▁Long	-10.4149
▁PTEN	-10.415
▁therapiekeuze	-10.4155
▁subtype	-10.4156
▁huidlaesie	-10.4157
transversum	-10.417
klierweefsel	-10.4171
AIN	-10.4175
het	-10.4199
▁Helicobacters	-10.4201
19:	-10.4213
▁at	-10.4222
▁excisiebiopt	-10.424
erende	-10.4243
▁geworden	-10.4278
▁UITSLAG	-10.4279
▁VOORLOPIGE	-10.4279
▁geld	-10.4279
▁fibreuze	-10.4282
▁vastgesteld	-10.4284
▁lichaamsvreemd	-10.4285
▁solitair	-10.4286
▁positiviteit	-10.4286
▁perifere	-10.4288
▁bowenoide	-10.4288
▁ontstekings	-10.4296
▁2):	-10.4297
▁macroscopisch	-10.4304
▁groter	-10.4311
endocrien	-10.432
rale	-10.4358
extraprostatisch	-10.437
▁20%	-10.4379
▁colonpoliep	-10.4387
Immuunhistochemi	-10.4413
▁bijnier	-10.4415
▁Verruca	-10.4419
▁resultaten	-10.4419
DIGHEID	-10.4419
gediagnostiseerd	-10.442
▁Acute	-10.4421
▁trofoblast	-10.4421
▁extensie	-10.4421
▁minus	-10.4421
▁PMS	-10.4423
▁caudale	-10.4424
▁promotor	-10.4433
▁EORTC	-10.4435
▁MAP	-10.4437
pipelle	-10.4451
▁31	-10.4452
▁par	-10.4453
▁1,4	-10.4453
lateral	-10.4455
Marsh	-10.4455
conform	-10.4456
satypie	-10.4475
▁bestaand	-10.4475
activiteit	-10.4482
atische	-10.4488
excisiepreparaat	-10.4495
▁ileumbiopten	-10.4495
▁mola	-10.4508
0.	-10.452
▁(*******)	-10.4526
▁chole	-10.4527
18:	-10.4532
▁darmtype	-10.4551
▁glad	-10.4556
▁acuminatum	-10.4562
▁majus	-10.4562
▁angiolipoom	-10.4562
▁bepalen	-10.4562
▁Ampli	-10.4568
▁retroauriculair	-10.4572
▁BIRADS	-10.4576
▁achterhoofd	-10.4578
▁Hotspot	-10.4582
▁lumpectomie	-10.4587
▁prominente	-10.4593
▁longen	-10.4594
structuren	-10.46
topografie	-10.46
minder	-10.4602
GROEI	-10.4602
▁beschadigd	-10.4609
▁radiologisch	-10.4615
▁ander	-10.4618
Val	-10.4619
resectievlakken	-10.4659
▁spontaan	-10.4663
oet	-10.4688
roup	-10.4695
asus	-10.4703
ZIJ	-10.4707
▁teratoom	-10.4707
▁toezending	-10.4707
▁lijken	-10.4707
▁hematurie	-10.4709
laesie	-10.471
▁clonale	-10.4711
▁essentie	-10.4711
▁craniale	-10.4712
▁histiocytoom	-10.4714
▁resp	-10.474
▁grade	-10.4754
▁kenmerkend	-10.4773
evel	-10.483
▁ventrikel	-10.4834
esultaat	-10.4835
▁keratocyste	-10.4851
▁duodeni	-10.4854
▁naevi	-10.4854
▁valt	-10.4854
▁transmurale	-10.4854
▁posterior	-10.4856
▁zijsnijvlakken	-10.4857
ageren	-10.4863
▁proficient	-10.4864
▁materna	-10.4866
▁trauma	-10.4868
▁cutane	-10.487
▁zijsnijranden	-10.4881
Tumordiameter	-10.4886
METASTASEN	-10.4891
▁overgevoe	-10.4897
▁gesteld	-10.4906
▁toxisch	-10.4913
appendicitis	-10.4926
▁lokalisaties	-10.4948
tenzij	-10.4953
▁sluit	-10.4986
▁parenchym	-10.5002
▁synovium	-10.5002
©	-10.5003
▁spermatozoa	-10.5003
lymforeticulaire	-10.5006
▁Ileumbiopten	-10.5007
▁milt	-10.5008
▁Mammapunctie	-10.5008
▁Lumpectomie	-10.5012
▁informatie	-10.5012
▁controle	-10.5023
▁LOK	-10.5025
buik	-10.5034
inhoud	-10.5034
▁CTN	-10.5037
Variant	-10.5039
▁weefselfragment	-10.5039
▁anterior	-10.5042
▁and	-10.5042
▁levert	-10.5042
ligheidsreactie	-10.5047
▁top	-10.5049
▁infectieus	-10.5053
spontaan	-10.5057
▁os	-10.506
invasief	-10.5063
▁zij	-10.5065
rechteronderbeen	-10.5073
!	-10.5073
▁potje	-10.5074
vaatproliferatie	-10.5081
▁vaat	-10.5119
▁kaak	-10.5122
cysteuze	-10.5126
▁onderkaak	-10.5136
▁Duodenumbiopt	-10.5143
▁LE	-10.5147
