{
  "(borst": 258880,
  "(bot)": 255302,
  "(geen": 251298,
  "(meer": 252530,
  "1q": 257493,
  "2023_1,": 251028,
  "2a": 257172,
  "2b": 250826,
  "3a": 250520,
  "3a1": 253449,
  "3a2": 251698,
  "3b": 258416,
  "4a": 256297,
  "4b": 259274,
  "5q": 250687,
  "AGC": 258512,
  "ASCH": 258226,
  "ASCUS": 252027,
  "CD34": 251625,
  "DETEROM": 258934,
  "ELOC": 250720,
  "HSIL": 254687,
  "LSIL": 254899,
  "PALGA": 251924,
  "Stichting": 251103,
  "TFE3": 258720,
  "TFEB": 253769,
  "ZZZzzz": 255560,
  "[C-SEP]": 259416,
  "a.c.t.h.": 250932,
  "a.d.a.m.": 250622,
  "a.i.d.s.": 251192,
  "a.i.p.": 257614,
  "a.n.c.a.": 255179,
  "a.n.f.": 254861,
  "a.v.": 256725,
  "aa": 257354,
  "aambei": 257027,
  "aanbrengen": 255272,
  "aandoening": 252578,
  "aangeboren": 258867,
  "aangebracht": 257083,
  "aangebrachte": 257952,
  "aangegeven": 254271,
  "aangelegd": 252621,
  "aangetroffen": 259111,
  "aangevraagd": 256141,
  "aangezicht": 250928,
  "aangezichtszenuw": 258968,
  "aanleg": 257026,
  "aanvullend": 257167,
  "aanwezig": 258684,
  "aanwijzing": 258705,
  "aard": 258191,
  "abcederende": 256887,
  "abcedering": 255310,
  "abces": 259180,
  "abcesvorming": 255671,
  "abceswand": 256966,
  "abdomen": 258439,
  "abdominaal": 253408,
  "abdominale": 254792,
  "abdominalis": 251185,
  "abdominis": 258216,
  "aberrant": 257256,
  "ablatie": 259362,
  "ablatio": 259191,
  "abn.plav": 253540,
  "abnormaal": 253644,
  "abnormale": 251717,
  "abortion": 254028,
  "abortus": 256560,
  "abortusmateriaal": 251729,
  "abortusrest": 257182,
  "abortusresten": 252181,
  "abruptio": 250572,
  "abscederende": 255660,
  "abscedering": 258924,
  "absces": 252425,
  "abscesmembraan": 251543,
  "abscessen": 254331,
  "abscesvorming": 254020,
  "absceswand": 255533,
  "abt": 250652,
  "abusus": 259294,
  "acanthocytose": 251372,
  "acantholitische": 251195,
  "acantholyse": 256098,
  "acantholysis": 250144,
  "acantholytic": 259122,
  "acantholytisch": 257416,
  "acantholytische": 250549,
  "acanthoma": 253411,
  "acanthoom": 257581,
  "acanthose": 255525,
  "acanthosis": 253980,
  "acantolytic": 254502,
  "acardiacus": 252822,
  "acardius": 252044,
  "accesoire": 254559,
  "accessoir": 251248,
  "accessoire": 256503,
  "accessorius": 251507,
  "accessory": 256400,
  "accreta": 257909,
  "accuminatum": 256622,
  "acetabuli": 251365,
  "acetabulum": 257409,
  "acetyltransferase": 255351,
  "achalasie": 258989,
  "achillespees": 251029,
  "achondroplasie": 252186,
  "achondroplastische": 255544,
  "achterhoofd": 256352,
  "achterhoofdskwab": 250471,
  "achterstand": 257991,
  "achterste": 250958,
  "achterstreng": 258586,
  "achterwand": 251042,
  "achterwortel": 256493,
  "acidofiel": 257924,
  "acidose": 257926,
  "acidosis": 253418,
  "acinair": 250908,
  "acinaircel": 250321,
  "acinic": 254264,
  "acinuscel": 254851,
  "acquired": 252248,
  "acquisita": 255208,
  "acraal": 252574,
  "acrale": 250596,
  "acro-angiodermatitis": 255001,
  "acrochordon": 254703,
  "acrocyanose": 254582,
  "acrocyanosis": 250763,
  "acrodermatitis": 253697,
  "acrokerato-elastoides": 250525,
  "acrokeratosis": 254709,
  "acrolentigineus": 254995,
  "acromegalie": 257715,
  "acromioclaviculair": 250967,
  "acropustulose": 251670,
  "acrospiroom": 252324,
  "actief": 253543,
  "actieve": 256763,
  "actinic": 250363,
  "actinica": 251687,
  "actinicus": 250128,
  "actinisch": 250470,
  "actinische": 258355,
  "actinom": 256690,
  "actinomyces": 259343,
  "actinomycose": 256651,
  "acuminata": 252959,
  "acuminatum": 251742,
  "acusticus": 251077,
  "acuta": 250280,
  "acuut": 251669,
  "adamantinomateus": 257475,
  "adamantinoom": 252840,
  "adc.i.s": 252765,
  "adca.": 254183,
  "addison": 257327,
  "adductor": 258663,
  "ademhalingswegen": 256631,
  "adenoacanthoom": 259377,
  "adenoameloblastoom": 253602,
  "adenocarcinofibroom": 259295,
  "adenocarcinoma": 258326,
  "adenocarcinoom": 252629,
  "adenocarcinoommetastase": 250980,
  "adenocysteus": 250264,
  "adenofibroma": 254820,
  "adenofibromyomateuze": 253019,
  "adenofibroom": 251294,
  "adenofibrose": 251050,
  "adenoid": 257474,
  "adenoide": 258281,
  "adenoides": 257778,
  "adenoiditis": 251342,
  "adenolipoom": 259257,
  "adenolymfoom": 257611,
  "adenoma": 254269,
  "adenoma-like": 254936,
  "adenomateus": 251674,
  "adenomateuse": 252505,
  "adenomateuze": 250299,
  "adenomatoid": 253134,
  "adenomatoide": 251619,
  "adenomatoiede": 259130,
  "adenomatosa": 257972,
  "adenomatose": 253464,
  "adenomatosis": 255307,
  "adenomen": 258800,
  "adenomonofosfaat": 258279,
  "adenomyoepithelioom": 259389,
  "adenomyomateuze": 251946,
  "adenomyoom": 253636,
  "adenomyose": 257792,
  "adenoom": 258290,
  "adenopapillair": 256943,
  "adenopapillomateus": 255831,
  "adenopapilloom": 251940,
  "adenosarcoom": 254157,
  "adenose": 251712,
  "adenosis": 257770,
  "adenosquameus": 258128,
  "adenosquamous": 253752,
  "adenovilleuze": 258178,
  "adenovirus": 257940,
  "ader": 254444,
  "adhaesio": 252985,
  "adhaesiva": 251317,
  "adhesie": 252095,
  "adhesies": 252675,
  "adiponecrosis": 256659,
  "adiposis": 254775,
  "adipositas": 254308,
  "adiposum": 255454,
  "adiposus": 257832,
  "adnex": 253297,
  "adnexen": 259302,
  "adnextumor": 256001,
  "adrenale": 250984,
  "adrenalrest": 256989,
  "adrenogenitaal": 251808,
  "adrenoleukodystrofie": 257258,
  "adriamycine": 257613,
  "adulte": 257904,
  "adultorum": 256794,
  "adventitia": 252258,
  "adventitial": 257746,
  "aeruginosa": 253229,
  "afasie": 255851,
  "afgenomen": 258038,
  "afgietsel": 251496,
  "afgietsels": 250918,
  "afibrinogenemie": 254402,
  "afkapseling": 251776,
  "afmeting": 254475,
  "afrocaribean": 258642,
  "afscheiding": 251328,
  "afscheuring": 250727,
  "afsluitende": 254143,
  "afsluiting": 254239,
  "afsluitingsicterus": 256588,
  "afstoting": 251228,
  "afstotingsreactie": 256944,
  "afte": 255567,
  "afvoergang": 258133,
  "afwezig": 251662,
  "afwezigheid": 256584,
  "afwijkend": 253034,
  "afwijkende": 250222,
  "afwijking": 252540,
  "afzetting": 257791,
  "agammaglobulinaemie": 259381,
  "aganglionair": 256357,
  "aganglionose": 251764,
  "agbm": 255582,
  "agd": 251979,
  "agenesie": 258579,
  "agenesis": 257186,
  "aggregates": 258244,
  "aggregati": 253463,
  "aggressieve": 254424,
  "agminata": 257895,
  "agnogenic": 254249,
  "agranulocytose": 251637,
  "agressief": 258944,
  "agressieve": 250227,
  "agressive": 253995,
  "agyrie": 258985,
  "aild-like": 256985,
  "akrocyanose": 259255,
  "akrokeratose": 250188,
  "aktieve": 257503,
  "alagille": 253367,
  "albicans": 257809,
  "albicantia": 256279,
  "albinisme": 250536,
  "albright": 255075,
  "albright's": 252886,
  "albuginea": 254725,
  "albumine": 256302,
  "albus": 251991,
  "alcoholcirrose": 250100,
  "alcoholhepatitis": 252874,
  "alcoholische": 251207,
  "alcoholisme": 258346,
  "alcoholmisbruik": 253532,
  "aldrich": 252008,
  "aleukemische": 256793,
  "algemeen": 256992,
  "aliena": 250444,
  "alienum": 258563,
  "alk": 256306,
  "alkaline": 258319,
  "alkaptonurie": 253858,
  "allantois": 253444,
  "allergic": 252230,
  "allergica": 253746,
  "allergisch": 257204,
  "allergische": 253379,
  "alloplastiek": 257222,
  "allotransplantatie": 257152,
  "alopecia": 256475,
  "alpers": 254090,
  "alport": 257772,
  "alstrom": 253558,
  "alteration": 256508,
  "alveolair": 256203,
  "alveolaircel": 258638,
  "alveolaire": 253826,
  "alveolairwand": 256984,
  "alveolar": 258949,
  "alveolaris": 252890,
  "alveoli": 254652,
  "alveolitis": 258899,
  "alveolitis,": 257348,
  "alveolus": 253407,
  "alzheimer": 256789,
  "alzheimer's": 250500,
  "amalgaam": 256429,
  "amandelkern": 256130,
  "amaurotische": 259058,
  "amelanotisch": 251913,
  "amelanotische": 257626,
  "amelie": 259237,
  "ameloblastair": 252929,
  "ameloblastic": 257561,
  "ameloblastisch": 252204,
  "ameloblastoom": 252714,
  "amenorrhoea": 254210,
  "amenorroe": 255991,
  "amficrien": 253677,
  "amiantacea": 258659,
  "amnii": 258088,
  "amnion": 255568,
  "amnionholte": 253486,
  "amnionitis": 254575,
  "amnionstreng": 257836,
  "amnionvloeistof": 255510,
  "amniotic": 255339,
  "amoeba": 250836,
  "amoebe": 253528,
  "amoebedysenterie": 250978,
  "amoebiasis": 256755,
  "ampulla": 250386,
  "ampullare": 258723,
  "amputatie": 255188,
  "amputatieneuroom": 257432,
  "amputatiepreparaat": 253817,
  "amputatiestomp": 251978,
  "amyelie": 255005,
  "amygdala": 252905,
  "amylacea": 257279,
  "amyloid": 251338,
  "amyloide": 257080,
  "amyloidose": 251966,
  "amyloidosis": 254668,
  "amyotrofe": 253305,
  "amyotrofische": 252254,
  "anaal": 257199,
  "anaalkanaal": 253993,
  "anaalklier": 251787,
  "anaemia": 256974,
  "anaemisch": 256446,
  "anaesthesie": 253491,
  "anaestheticum": 254251,
  "anafylactische": 253785,
  "anafylactoide": 250972,
  "anafylaxie": 254968,
  "anale": 250833,
  "analgeticum": 259390,
  "anaphylactic": 253961,
  "anaphylaxie": 257359,
  "anaplasie": 256807,
  "anaplastic": 252266,
  "anaplasticum": 252138,
  "anaplastisch": 253061,
  "anaplastische": 258790,
  "anasarca": 258492,
  "anastomose": 250953,
  "anastomosis": 252754,
  "ancylostoma": 251736,
  "andersen": 257150,
  "andrews": 253233,
  "androblastoom": 256117,
  "androgeen": 250969,
  "androgenetica": 259069,
  "anemia": 250351,
  "anemia,": 252149,
  "anemie": 253678,
  "anencefaal": 257097,
  "anencefalie": 255645,
  "anencephalus": 251889,
  "anetoderma": 256689,
  "anetodermie": 257094,
  "aneuploidie": 255799,
  "aneurysm,": 254627,
  "aneurysma": 254796,
  "aneurysma,": 253915,
  "aneurysmatische": 251183,
  "angiectasie": 253795,
  "angiectatic": 256341,
  "angiectatische": 257339,
  "angiitis": 251003,
  "angioblastisch": 254427,
  "angiocentrisch": 252176,
  "angiodysplasie": 259342,
  "angioendotheliomatose": 255563,
  "angioendothelioom": 256764,
  "angiofibroom": 252961,
  "angiografie": 257068,
  "angiohistocytoom": 257160,
  "angioimmunoblastair": 256289,
  "angioimmunoblastaire": 250555,
  "angioimmunoblastische": 254133,
  "angioinvasie": 256318,
  "angiokeratoma": 250418,
  "angiokeratoom": 259059,
  "angioleiomyoom": 250238,
  "angiolipoom": 254081,
  "angiolymfoide": 257988,
  "angioma": 251811,
  "angiomateus": 254954,
  "angiomatoid": 257494,
  "angiomatose": 257768,
  "angiomatosis": 254533,
  "angiomyofibroblastoom": 255928,
  "angiomyolipoom": 254448,
  "angiomyoom": 255269,
  "angiomyxoom": 256300,
  "angioneurotisch": 250889,
  "angioom": 254938,
  "angiopathie": 251880,
  "angioplastiek": 253359,
  "angiosarcoom": 251634,
  "angiotroop": 254218,
  "anisocytose": 256066,
  "anisokaryose": 258334,
  "anisomelie": 254458,
  "ankylose": 255820,
  "annulair": 258912,
  "annulaire": 251345,
  "annulare": 252680,
  "annulus": 250748,
  "anoftalmie": 257073,
  "anofthalmie": 255416,
  "anogenitale": 251875,
  "anomalie": 254865,
  "anomaly": 251478,
  "anonyma": 257670,
  "anorectaal": 253375,
  "anorexia": 250403,
  "anovulatie": 254142,
  "anovulatoir": 250159,
  "anovulatoire": 254920,
  "anoxie": 256652,
  "anoxische": 254555,
  "antagonisme": 250417,
  "antebrachii": 250582,
  "anterieure": 255748,
  "anterior": 258374,
  "anteriores": 254456,
  "anterius": 250938,
  "anthelix": 254773,
  "antibiotic": 255404,
  "antibioticum": 252925,
  "anticoagulantia": 252391,
  "anticonceptiva": 253637,
  "anticonceptivum": 250676,
  "antifosfolipid": 256925,
  "antifosfolipiden": 254877,
  "antigeen": 250116,
  "antilichaam": 256580,
  "antilichamen": 251413,
  "antinucleaire": 255114,
  "antistollingsmiddelen": 255572,
  "antitragus": 251455,
  "antitrypsine": 257535,
  "antracose": 257644,
  "antracosilicose": 252544,
  "antrale": 251965,
  "antrum": 255979,
  "anurie": 250620,
  "anus": 254776,
  "anusmucosa": 257767,
  "anussfincter": 251768,
  "anusslijmvlies": 254163,
  "aorta": 258217,
  "aorta-insufficientie": 256150,
  "aortabifurcatie": 250170,
  "aortaboog": 257369,
  "aortae": 253656,
  "aortaklep": 256486,
  "aortaklepinsufficientie": 251379,
  "aortakleppen": 252179,
  "aortaklepstenose": 250404,
  "aortale": 250693,
  "aortastenose": 256222,
  "aortitis": 251866,
  "apaap": 257405,
  "aperta": 257164,
  "apex": 256405,
  "aphakie": 254513,
  "aphthen": 257191,
  "apicaal": 258626,
  "apical": 256134,
  "apicale": 258978,
  "aplasie": 255242,
  "aplastic": 258886,
  "aplastisch": 252964,
  "aplastische": 257786,
  "apnoe": 253549,
  "apocrien": 252337,
  "apocriene": 259283,
  "apocrine": 252740,
  "aponeurose": 259287,
  "aponeuroses": 252076,
  "aponeurosis": 256038,
  "aponeurotica": 257445,
  "aponeurotisch": 250822,
  "apoplexie": 251166,
  "apoptose": 257660,
  "appendectomie": 254211,
  "appendices": 253461,
  "appendicis": 251203,
  "appendicitis": 252916,
  "appendicitisrest": 256209,
  "appendiculaire": 254793,
  "appendix": 255699,
  "apudoom": 250317,
  "aquaductus": 256472,
  "aquaeductus": 252328,
  "aquired": 259241,
  "arachnodactylie": 255062,
  "arachnoid": 253024,
  "arachnoidaal": 256601,
  "arachnoidale": 252960,
  "arachnoidea": 256913,
  "arachnoiditis": 252417,
  "araneus": 256161,
  "arcuatus": 258572,
  "arcus": 253199,
  "areata": 253977,
  "areola": 251244,
  "argentaffiene": 257077,
  "argentaffinoom": 251120,
  "argyria": 251274,
  "argyrie": 255691,
  "argyrofiele": 255559,
  "argyrosis": 250209,
  "arhinencefalie": 250946,
  "aritmie": 250533,
  "aritmogene": 257324,
  "arnold": 253500,
  "arrector": 251275,
  "arrhenoblastoom": 258637,
  "arseen": 251382,
  "arseenpigment": 251199,
  "arseenpigmentatie": 251948,
  "arsine": 254906,
  "artefact": 256368,
  "artefacta": 252730,
  "arteria": 258039,
  "arteriae": 251993,
  "arterialisatie": 253770,
  "arterie": 253954,
  "arterieel": 257044,
  "arteriele": 257673,
  "arterien": 257489,
  "arteriewand": 258442,
  "arteriitis": 254139,
  "arteriola": 252221,
  "arteriole": 258778,
  "arteriolonefrosclerose": 256777,
  "arteriolosclerosis": 254221,
  "arterionephrosclerosis": 254393,
  "arteriopathie": 256583,
  "arteriopatie": 250512,
  "arteriosclerose": 256454,
  "arteriosclerosis": 252268,
  "arteriosclerotica": 253916,
  "arterioscleroticum": 257505,
  "arteriosclerotisch": 253154,
  "arteriosclerotische": 256333,
  "arteriosus": 254208,
  "arterioveneus": 250233,
  "arterioveneuze": 254237,
  "arteriovenosum": 256192,
  "arteriovenous": 259371,
  "arteritis": 251975,
  "arterosclerosis": 258850,
  "arthrogryposis": 250249,
  "arthropod": 251526,
  "arthropoden": 258884,
  "arthrosis": 252805,
  "arthus": 252503,
  "articulair": 254656,
  "articularis": 253442,
  "articulatio": 258046,
  "articuli": 254365,
  "artificialis": 251524,
  "artificiele": 254391,
  "artritis": 255601,
  "artrodese": 251827,
  "artropathie": 253077,
  "artrose": 257477,
  "aryepiglottic": 254485,
  "aryepiglottica": 255829,
  "arytaenoid": 253281,
  "arytenoid": 253867,
  "asbestose": 252855,
  "ascaris": 255505,
  "ascendens": 257963,
  "ascenderende": 253283,
  "aschoff": 258110,
  "ascites": 254944,
  "ascites,": 255858,
  "ascitesvocht": 250559,
  "aseptische": 251008,
  "asfyctische": 255442,
  "asfyxie": 253688,
  "ashy": 256269,
  "ask-upmark": 258631,
  "askin": 254573,
  "asp.ont": 253504,
  "aspergilloom": 254978,
  "aspergillose": 254010,
  "aspergillus": 254322,
  "aspermatisme": 254359,
  "aspermatogenese": 256277,
  "aspermatogenesis": 259366,
  "aspermie": 254295,
  "aspiratie": 251070,
  "aspiratiepneumonie": 258398,
  "aspirin": 258415,
  "associatie": 251984,
  "asteatotische": 259027,
  "asteroides": 254104,
  "asthenia,nos": 257833,
  "asthenie": 254657,
  "asthenospermie": 253086,
  "asthma": 258249,
  "asthmaticus": 250224,
  "astmatische": 250231,
  "astroblastoom": 250221,
  "astrocyt": 258503,
  "astrocyten": 252534,
  "astrocytoma": 257583,
  "astrocytoom": 253503,
  "asystole": 256810,
  "at.regn": 258595,
  "at.sqm": 259271,
  "ataxia": 250506,
  "ataxie": 254455,
  "atelectase": 251540,
  "atheromateus": 253828,
  "atheromateuze": 253342,
  "atheromatosis": 254631,
  "atheroom": 253679,
  "atheroomcyste": 259232,
  "atheroommassa": 255277,
  "atherosclerose": 253329,
  "atherosclerosis": 258320,
  "atherosclerotica": 255245,
  "atheroscleroticum": 253351,
  "atherosclerotisch": 257275,
  "atopica": 253586,
  "atopie": 250864,
  "atopische": 255500,
  "atresia": 259044,
  "atresie": 252637,
  "atreticum": 252402,
  "atretische": 250755,
  "atriorum": 259086,
  "atrioventriculair": 255131,
  "atrioventricular": 250707,
  "atrioventriculare": 257930,
  "atrioventricularis": 254128,
  "atriumseptum": 255765,
  "atriumseptumdefect": 259070,
  "atroficus": 250220,
  "atrofie": 254884,
  "atrofierende": 256748,
  "atrofisch": 255865,
  "atrofische": 254623,
  "atrophia": 250872,
  "atrophicans": 257719,
  "atrophicus": 254659,
  "atrophoderma": 251016,
  "atrophy": 255653,
  "atypia": 255752,
  "atypical": 252834,
  "atypie": 252942,
  "atypisch": 251935,
  "atypische": 256844,
  "auditiva": 252678,
  "auditorius": 256252,
  "aureus": 254035,
  "auricle": 256069,
  "auricular": 257419,
  "auricularis": 253557,
  "auriculi": 256423,
  "aurikel": 252971,
  "australie": 253288,
  "aut.": 259098,
  "autoantilichamen": 255357,
  "autofage": 255460,
  "autoimmuun": 253966,
  "autologe": 250794,
  "autolyse": 258824,
  "autolysis": 253898,
  "autolytisch": 252028,
  "autolytische": 250118,
  "automatisch": 252462,
  "automutilatie": 251484,
  "autonome": 251592,
  "autonoom": 250732,
  "autotransplantatie": 254549,
  "avasculaire": 254297,
  "aviaire": 253556,
  "avitaal": 253939,
  "avium": 255656,
  "axilla": 253764,
  "axillaire": 252769,
  "axillaris": 250390,
  "axon": 257738,
  "axonale": 252674,
  "azar": 258625,
  "azoospermie": 258548,
  "azygos": 255132,
  "b-cel": 259017,
  "b-cell": 259047,
  "b-lymfoblastair": 252852,
  "b-prolymfocytenleukemie": 254403,
  "b.b.": 250770,
  "b.c.g.": 253857,
  "b.n.": 252669,
  "b.o.o.p.": 258718,
  "b.v.o.": 253743,
  "b1": 257906,
  "b12": 257309,
  "b2": 256625,
  "b3": 257360,
  "baarmoeder": 251110,
  "babytijd": 257308,
  "bacil": 258564,
  "bacillaire": 254643,
  "bacillen": 258222,
  "bacillus": 259344,
  "bact": 250541,
  "bacteriaemie": 251258,
  "bacterie": 255931,
  "bacterieel": 250185,
  "bacteriele": 254392,
  "bacterien": 257594,
  "bacteriurie": 256540,
  "baker's": 253597,
  "bakerse": 254537,
  "balanitis": 251018,
  "balkenblaas": 250235,
  "ballooncell": 250809,
  "bap1": 251834,
  "barium": 253295,
  "bariumsulfaat": 257093,
  "barr": 258427,
  "barre": 252062,
  "barrett": 257392,
  "barretts": 255549,
  "bartholin": 250412,
  "bartholin's": 256292,
  "bartholini": 250234,
  "bartholinische": 255191,
  "bartholinise": 259331,
  "bartholinitis": 257944,
  "bartter": 256294,
  "basaalcel": 251907,
  "basaalcelcarcinoom": 250358,
  "basaalcelepithelioom": 251933,
  "basaalcellenpapilloom": 257831,
  "basaalcelpapilloom": 256412,
  "basaalmembraan": 255055,
  "basaalmembraanverandering": 250758,
  "basaalmembraanverdikking": 254474,
  "basaalmembraanverdunning": 253269,
  "basal": 255598,
  "basale": 255971,
  "basalioma": 250509,
  "basalioom": 253892,
  "basalis": 253640,
  "basaloid": 256029,
  "basedow": 259094,
  "basement": 252126,
  "basilaris": 250964,
  "basocellulair": 254811,
  "basocellulare": 258702,
  "basofiel": 253184,
  "basofiele": 250167,
  "basofilie": 253541,
  "basospinocellulair": 253268,
  "basosquameus": 253072,
  "basosquameuscel": 251440,
  "basosquamous": 253074,
  "batten": 255726,
  "bauhin": 258460,
  "bauhini": 255634,
  "bazin": 254064,
  "bcl2": 255235,
  "bcl6": 252829,
  "bcor": 257970,
  "beademing": 254215,
  "beademingseffecten": 250442,
  "bechterew": 256459,
  "becker": 258839,
  "becker's": 252996,
  "beckers": 254160,
  "been": 254236,
  "beenarterie": 255606,
  "beencyste": 258686,
  "beenderen": 250788,
  "beenderstelsel": 255821,
  "beenlade": 258052,
  "beenmerg": 257090,
  "beenmergaplasie": 256951,
  "beenmergembolie": 257469,
  "beentumor": 254123,
  "beenvenen": 250629,
  "beenvlies": 256380,
  "beenvorming": 255745,
  "beenweefsel": 251186,
  "beet": 250738,
  "beetwond": 252433,
  "beginnende": 251610,
  "behaarde": 253078,
  "behcet": 254985,
  "behoeve": 252004,
  "beiderzijds": 258821,
  "bekken": 254974,
  "bekkenbeenderen": 258164,
  "bekkenbodem": 252585,
  "bekkengordel": 250365,
  "bekkenholte": 256025,
  "bekkenlymfklier": 255370,
  "bekkennier": 258246,
  "bekkenorganen": 253349,
  "bekkenwand": 250252,
  "beklemde": 258422,
  "belly": 252860,
  "bence": 251500,
  "benige": 254032,
  "benign": 257682,
  "benigna": 250327,
  "benigne": 250730,
  "benignum": 259125,
  "benson": 254510,
  "beoordeelbaar": 250688,
  "beoordeelbaarheid": 251423,
  "beoordelen": 257845,
  "beoordeling": 255050,
  "bepaling": 250814,
  "berlock": 252894,
  "berylliose": 256715,
  "beschadigd": 253150,
  "beschadiging": 253256,
  "besnier": 256257,
  "bespreking": 258496,
  "bestaand": 256851,
  "bestaande": 255864,
  "bestraling": 251651,
  "bestralingsafwijking": 250935,
  "bestralingsdermatitis": 253703,
  "bestralingsdysplasie": 256354,
  "bestralingseffect": 251284,
  "bestralingsnecrose": 255669,
  "bestralingsverandering": 251034,
  "betekenis": 251566,
  "bethesda": 255375,
  "bethlem": 252650,
  "bevinding": 254420,
  "bevolkingsonderzoek": 253911,
  "bevriezing": 251364,
  "bezoar": 252480,
  "biamniaal": 256634,
  "biamniale": 254561,
  "biamniotisch": 253401,
  "biamniotische": 251782,
  "biceps": 251696,
  "bichoriaal": 256190,
  "bichoriale": 254265,
  "bichoriotisch": 258781,
  "bicollis": 250316,
  "bicornis": 252012,
  "bicuspidaalklep": 254410,
  "bicuspidale": 250839,
  "biedl": 256703,
  "bifasisch": 253485,
  "bifenotypisch": 257711,
  "bifida": 255717,
  "bifurcatie": 254246,
  "bifurcatio": 252583,
  "bijbal": 255884,
  "bijholte": 254525,
  "bijholten": 252388,
  "bijkomende": 252758,
  "bijmilt": 257143,
  "bijnier": 251773,
  "bijnieren": 255766,
  "bijnierkapsel": 259138,
  "bijniermerg": 256505,
  "bijnierschors": 257517,
  "bijnierschorsadenoom": 257866,
  "bijnierschorscarcinoom": 254274,
  "bijnierschorsrest": 259256,
  "bijnierweefsel": 257350,
  "bijoor": 256133,
  "bijoortje": 255002,
  "bijoortjes": 258493,
  "bijpinkje": 257332,
  "bijplacenta": 258238,
  "bijschildklier": 255274,
  "bijtfibroom": 257538,
  "bilharziose": 256803,
  "biliair": 256427,
  "biliaire": 251047,
  "bilirubinestapeling": 256367,
  "billen": 254825,
  "billroth": 252367,
  "bilnaad": 256364,
  "bilobaire": 255336,
  "bilobata": 255662,
  "biloculare": 255667,
  "bilplooi": 251961,
  "bilspleet": 255951,
  "bindweefsel": 250552,
  "bindweefselmarker": 250824,
  "bindweefselmerker": 257343,
  "bindweefselmuis": 253293,
  "bindweefselreparatie": 253032,
  "binnenoor": 258945,
  "binswanger": 252987,
  "biopsie": 258292,
  "biopsieen": 250721,
  "biopsy": 254874,
  "biopt": 256208,
  "biopten": 251848,
  "bipartita": 257140,
  "biphasic": 253919,
  "bismut": 251992,
  "bismuthpigment": 250276,
  "bizarre": 250286,
  "blaar": 252063,
  "blaas": 252915,
  "blaascarcinoom": 252284,
  "blaashals": 250193,
  "blaashalsfibrose": 258035,
  "blaashalssclerose": 252640,
  "blaashalsstenose": 258273,
  "blaashalsweefsel": 256806,
  "blaasje": 250134,
  "blaasmucosa": 258816,
  "blaaspapilloom": 253979,
  "blaasslijmvlies": 256348,
  "blaaswand": 252736,
  "blastair": 254004,
  "blastaire": 255954,
  "blasten": 255747,
  "blastencrisis": 259009,
  "blastenleukemie": 252124,
  "blastomycose": 251354,
  "blastoom": 254845,
  "blauwe": 252790,
  "bleekwater": 259168,
  "blefarofimose": 256311,
  "blighted": 255915,
  "blijvend": 255926,
  "bliksem": 255523,
  "blindheid": 255340,
  "blister": 255613,
  "bloed": 251830,
  "bloedaspiratie": 250345,
  "bloedcellen": 253757,
  "bloedcyste": 255593,
  "bloedend": 258885,
  "bloedgroepantagonisme": 256579,
  "bloeding": 257448,
  "bloedingen": 255104,
  "bloedingsanemie": 252705,
  "bloedingsrest": 257686,
  "bloedinkjes": 258453,
  "bloedophoping": 252897,
  "bloedplasma": 258780,
  "bloedstolsel": 251219,
  "bloedvat": 256565,
  "bloedvaten": 252180,
  "bloedvathyperplasie": 257033,
  "bloedvatinvasie": 254807,
  "bloedvormend": 252966,
  "bloedvorming": 254826,
  "blunt": 251486,
  "boeck": 257954,
  "boerenlong": 258132,
  "bof": 255581,
  "bofvirus": 258616,
  "bogaert": 251232,
  "bone,": 255814,
  "borderline": 254469,
  "borrelia": 250617,
  "borreliosis": 254526,
  "borst": 254780,
  "borstbeen": 254254,
  "borstel": 254601,
  "borstgebied": 254768,
  "borstholte": 256419,
  "borstklier": 253042,
  "borstwand": 254815,
  "borstwervel": 255293,
  "botalli": 251585,
  "botbiopsie": 250569,
  "botbiopt": 254435,
  "botboorsel": 257081,
  "botboring": 255545,
  "botbreuk)": 250762,
  "botcallus": 258384,
  "botcyste": 252862,
  "botdestructie": 255446,
  "botfractuur": 250971,
  "botnecrose": 256892,
  "botnieuwvorming": 251326,
  "botombouw": 252239,
  "botresorptie": 253984,
  "botryoides": 256831,
  "botryomycoom": 256219,
  "botsequester": 251576,
  "botvorming": 252653,
  "botweefsel": 259369,
  "botziekte": 251380,
  "bourneville": 255920,
  "bovenarm": 255777,
  "bovenbeen": 258641,
  "bovenbenen": 253940,
  "bovenbuik": 252161,
  "bovenkaak": 250256,
  "bovenkwab": 253071,
  "bovenkwabsbronchus": 259316,
  "bovenlip": 254495,
  "bovenooglid": 255088,
  "bovenste": 250956,
  "bovinum": 252447,
  "bowel": 258804,
  "bowen": 250293,
  "bowen's": 250937,
  "bowenoide": 258409,
  "bowman": 258633,
  "braaksel": 258992,
  "brachialis": 259036,
  "brachii": 258845,
  "brachiocephalica": 250155,
  "brachiocephalicus": 255106,
  "brachiogene": 252839,
  "brachioradialis": 256146,
  "bradycardie": 256105,
  "braf": 252007,
  "branchiale": 254457,
  "branchialis": 250489,
  "branchiogene": 251553,
  "brandwond": 258888,
  "brenners": 258358,
  "brennertumor": 255408,
  "breuk": 250660,
  "breukzak": 257782,
  "brevis": 256349,
  "bricker": 252747,
  "bridging": 258749,
  "brilmontuur": 250190,
  "brittle": 253428,
  "brocq": 252542,
  "brodie's": 251581,
  "brodies": 255000,
  "bronchi": 254690,
  "bronchiaal": 255098,
  "bronchiaalsecreet": 253836,
  "bronchiale": 252397,
  "bronchialis": 251358,
  "bronchiectasie": 251916,
  "bronchiectasieen": 253991,
  "bronchiectasis": 250619,
  "bronchien": 254977,
  "bronchioalveolaire": 250499,
  "bronchiolair": 252455,
  "bronchiole": 255622,
  "bronchiolectasie": 254007,
  "bronchioli": 258036,
  "bronchiolitis": 251267,
  "bronchiolo-alveolaire": 256828,
  "bronchioloalveolair": 255740,
  "bronchiolopulmonaal": 253196,
  "bronchiolus": 252802,
  "bronchiopathica": 255193,
  "bronchitis": 251035,
  "bronchoalveolair": 259385,
  "bronchoalveolaire": 251475,
  "bronchocentrische": 250338,
  "bronchogeen": 253823,
  "bronchogene": 259254,
  "bronchogenic": 256076,
  "bronchopneumonia": 255376,
  "bronchopneumonie": 252819,
  "bronchopulmonaal": 250401,
  "bronchopulmonaire": 252055,
  "bronchus": 255630,
  "bronchuscarcinoom": 252368,
  "bronchusepitheel": 250544,
  "bronchussecreet": 257676,
  "bronchusslijm": 258392,
  "bronchusslijmklier": 251636,
  "bronchusslijmvlies": 252006,
  "bronchusspoeling": 252723,
  "bronchusspoelsel": 254491,
  "broom": 258589,
  "brucella": 257643,
  "brucellose": 252219,
  "brughoek": 257997,
  "brunner": 251410,
  "brunnerse": 254713,
  "brunnse": 257574,
  "bucca": 250745,
  "buccae": 256971,
  "budd": 252930,
  "buerger": 258987,
  "buerger's": 255735,
  "bufthalmus": 259019,
  "buik": 250454,
  "buikaorta": 258401,
  "buikholte": 256441,
  "buikhuid": 255147,
  "buikingewanden": 254114,
  "buiklymfklier": 257891,
  "buikorganen": 252053,
  "buikspieren": 253243,
  "buikvlies": 251048,
  "buikvocht": 258454,
  "buikwand": 252939,
  "buisjes": 255898,
  "bulbi": 250298,
  "bulbourethralis": 257986,
  "bulbus": 258445,
  "bulla": 256986,
  "bullae": 251025,
  "bulleus": 250749,
  "bulleuze": 255983,
  "bullosa": 252981,
  "bullosum": 250743,
  "bullosus": 252316,
  "bullous": 251537,
  "bundel": 252787,
  "buphthalmos": 253036,
  "buphthalmus": 259181,
  "burgdorferi": 255887,
  "burkitt": 258833,
  "burkitt-cel": 258269,
  "burning": 252280,
  "bursae": 258609,
  "bursavorming": 253585,
  "bursitis": 251548,
  "buschke": 253496,
  "byler": 251387,
  "c-erb2": 251030,
  "c.i.s.": 258186,
  "c.l.l.": 257226,
  "c.l.l.type": 257072,
  "c.o.p.": 251055,
  "c.o.p.d.": 255254,
  "c3": 258639,
  "cachexia": 254803,
  "cachexie": 257438,
  "cadasil": 255703,
  "caecum": 251790,
  "caeruleus": 255335,
  "caesarea": 258525,
  "calcanei": 253343,
  "calcaneovalgus": 256724,
  "calcaneus": 252437,
  "calcar": 252872,
  "calcificans": 252152,
  "calcificatie": 258588,
  "calcificaties": 255537,
  "calcification": 252696,
  "calcification,": 252562,
  "calcificerend": 257169,
  "calcificerende": 257910,
  "calcified": 258997,
  "calcifying": 257559,
  "calcifylaxie": 252147,
  "calcinose": 256003,
  "calcinosis": 251119,
  "calciphylaxis": 253720,
  "calcis": 255313,
  "calciumafzetting": 258644,
  "calciumfosfaat": 258630,
  "calciumneerslag": 252092,
  "calculosa": 257211,
  "calculus": 257915,
  "calices": 250380,
  "callosum": 250881,
  "callus": 259034,
  "callusvorming": 250837,
  "calyx": 250245,
  "campylobacter": 259391,
  "campylobacterinfectie": 256383,
  "canaliculair": 256396,
  "canalis": 258369,
  "canavan": 258250,
  "cand": 253725,
  "candida": 252667,
  "candidiasis": 252597,
  "capillair": 257249,
  "capillaire": 255219,
  "capillare": 250538,
  "capillary": 253062,
  "capitatum": 251845,
  "capitis": 250626,
  "caplan": 255130,
  "capsularis": 257659,
  "capsulatum": 254550,
  "caput": 256678,
  "carateum": 250760,
  "carcinoid": 251509,
  "carcinoma": 256549,
  "carcinoma,": 255876,
  "carcinomatosa": 256450,
  "carcinomatosis": 252162,
  "carcinoom": 258751,
  "carcinoommetastase": 254034,
  "carcinoommetastasen": 250187,
  "carcinosarcoom": 257937,
  "carcinosis": 251521,
  "cardiac": 255209,
  "cardiaklier": 253039,
  "cardiale": 252767,
  "cardiomegalie": 255532,
  "cardiomyopathie": 250634,
  "cardiorespiratoire": 258951,
  "carier": 254041,
  "caries": 257237,
  "carina": 253883,
  "carinatum": 254708,
  "carinii": 250816,
  "carnificatie": 253377,
  "carnificerende": 257253,
  "carnitine": 257812,
  "caroli": 250350,
  "caroticum": 252538,
  "carotid": 254380,
  "carotis": 253259,
  "carotisschede": 250675,
  "carpal": 254466,
  "carpale": 254698,
  "carpi": 259330,
  "carpometacarpaal": 255578,
  "carpometacarpale": 255020,
  "carpus": 251188,
  "carteaud": 253252,
  "cartilaginaire": 258873,
  "cartilaginea": 255778,
  "cartilagineus": 251023,
  "cartilagineuze": 257703,
  "cartilago": 251273,
  "caruncle": 254096,
  "caruncula": 255504,
  "castleman": 257620,
  "casuistiek": 251313,
  "cataract": 252456,
  "catarrale": 256937,
  "catarrh": 252244,
  "catarrhalis": 254327,
  "catheter": 255905,
  "catheterisatie": 254140,
  "catheterurine": 257300,
  "caudalis": 253918,
  "caudatus": 252005,
  "cauterisatie": 259012,
  "cavale": 253932,
  "caverne": 252223,
  "caverneus": 250426,
  "cavernevorming": 254293,
  "cavernosum": 250724,
  "cavernosus": 253855,
  "cavitas": 255374,
  "caviteit": 253568,
  "cavity": 250481,
  "cavum": 254180,
  "cca0": 257102,
  "cca1": 252563,
  "ccc0": 258376,
  "ccc1": 251118,
  "ccc2": 258846,
  "cck1": 254101,
  "cck2": 256571,
  "cck4": 258962,
  "cck5": 251635,
  "cck7": 256410,
  "cck8": 259356,
  "cco0": 257103,
  "cco2": 252511,
  "cco3": 255190,
  "cco4": 257349,
  "cco9": 256240,
  "ccp0": 256510,
  "ccp1": 253674,
  "ccp2": 255393,
  "ccp3": 255953,
  "ccp4": 251972,
  "ccp5": 258928,
  "ccp6": 255290,
  "ccyt": 256320,
  "cd30": 256899,
  "cd4-positief": 251262,
  "cd8-positief": 254672,
  "cebocefalie": 255835,
  "cefaalhematoom": 258068,
  "celafwijking": 250933,
  "celarm": 252294,
  "celatypie": 253641,
  "celdegeneratie": 252139,
  "cellige": 256168,
  "cells,": 250472,
  "cellulair": 258856,
  "cellulaire": 258741,
  "cellularis": 256079,
  "cellules": 256437,
  "cellulitis": 256677,
  "celmateriaal": 254080,
  "celnesten": 251285,
  "celpolymorfie": 254067,
  "celrijk": 254855,
  "celrijping": 250987,
  "celuitrijping": 258123,
  "celverandering": 259304,
  "cementifying": 256518,
  "cemento-ossificerend": 251078,
  "cementoblastoom": 252869,
  "cementoom": 251718,
  "centraal": 255396,
  "centrales": 259056,
  "centralis": 253099,
  "centrifugum": 253871,
  "centroblastair": 250852,
  "centroblastisch": 259039,
  "centrocytair": 251437,
  "centrocytisch": 254256,
  "centrolobulair": 252536,
  "centrolobulaire": 258129,
  "centromeer": 257602,
  "centronucleaire": 256783,
  "cephalica": 258270,
  "cerebellair": 256842,
  "cerebellaris": 253705,
  "cerebelli": 252502,
  "cerebellum": 254259,
  "cerebraal": 259172,
  "cerebraaloedeem": 250900,
  "cerebrale": 254166,
  "cerebralis": 258495,
  "cerebri": 255600,
  "cerebrorenale": 250591,
  "cerebrospinaalvocht": 255698,
  "cerebrospinalis": 259220,
  "cerebrotendineuze": 257084,
  "cerebrovasculair": 252590,
  "cerebrum": 255413,
  "ceroidstapeling": 250644,
  "ceroom": 250447,
  "cerumen": 254460,
  "cerumenklier": 256832,
  "cerumineus": 256339,
  "ceruminoom": 255120,
  "cervicaal": 251470,
  "cervicale": 259372,
  "cervicalis": 253210,
  "cervicitis": 255107,
  "cervix": 253161,
  "cervixepitheel": 259270,
  "cervixkanaal": 250756,
  "cervixklier": 252661,
  "cervixpoliep": 254854,
  "cervixslijm": 258366,
  "cervixslijmvlies": 252812,
  "cervixuitstrijk": 257821,
  "cervixuitstrijkje": 252022,
  "chalazion": 254707,
  "chancroid": 253580,
  "charcot": 253334,
  "chediak": 251627,
  "cheilitis": 258871,
  "cheilognatopalatoschisis": 250844,
  "cheiloschisis": 253394,
  "chemische": 253865,
  "chemodectoom": 258195,
  "chemotherapie": 253728,
  "cherubisme": 257267,
  "chiari": 256894,
  "chiasma": 256050,
  "childhood": 259353,
  "chirurgisch": 252222,
  "chirurgische": 257243,
  "chlam": 258116,
  "chlamydia": 252177,
  "chloasma": 253118,
  "chloroom": 252933,
  "choana": 255617,
  "choane": 258939,
  "chocoladecyste": 255807,
  "cholangiocarcinoom": 259309,
  "cholangiole": 258048,
  "cholangiolitis": 257470,
  "cholangiolitische": 257680,
  "cholangioom": 251250,
  "cholangitis": 253046,
  "cholecystectomie": 254910,
  "cholecystitis": 259286,
  "cholecystojejunostomie": 258915,
  "cholecystolithiasis": 253205,
  "cholecyststomie": 256636,
  "choledochal": 253840,
  "choledochoduodenostomie": 255904,
  "choledocholithiasis": 257856,
  "choledochus": 259354,
  "cholelithiasis": 259322,
  "cholemische": 252537,
  "cholestase": 251911,
  "cholestatisch": 253065,
  "cholestatische": 257826,
  "cholesteatoom": 252131,
  "cholesterolafzetting": 258508,
  "cholesteroldepositie": 254437,
  "cholesterolembolus": 257149,
  "cholesterolgranuloom": 250975,
  "cholesterolhoudende": 254472,
  "cholesterolkristal": 259088,
  "cholesterolkristallen": 258117,
  "cholesterolose": 252298,
  "cholesterolsteen": 253599,
  "chondrale": 254635,
  "chondritis": 256445,
  "chondroadenoom": 253570,
  "chondroblastair": 256235,
  "chondroblastoma": 257704,
  "chondroblastoom": 256042,
  "chondrocalcinose": 254908,
  "chondrodermatitis": 255961,
  "chondrodystrofie": 257779,
  "chondrohamartoom": 258370,
  "chondroid": 256621,
  "chondroide": 251310,
  "chondromalacie": 253445,
  "chondromatose": 254574,
  "chondromesenchymaal": 253567,
  "chondromyxoid": 253079,
  "chondroom": 250650,
  "chondrosarcoom": 255475,
  "chorangiomatose": 257619,
  "chorangioom": 254901,
  "chorangiopagus": 257135,
  "chorangiose": 258361,
  "chorda": 250740,
  "chordae": 254925,
  "chordoid": 254257,
  "chordoom": 252232,
  "chorea": 253888,
  "choreoathetose": 252283,
  "choreoides": 257437,
  "choreoideus": 257875,
  "choriaal": 254558,
  "choriaalvat": 250718,
  "choriale": 252858,
  "chorioadenoom": 257100,
  "chorioamnionitis": 257257,
  "chorioangioom": 251411,
  "choriocarcinoom": 253406,
  "chorioepithelioom": 257976,
  "chorioidea": 255847,
  "chorioideus": 250120,
  "chorion": 258847,
  "chorionepithelioom": 256611,
  "chorionitis": 255994,
  "chorionruimte": 257908,
  "chorionvlok": 251706,
  "chorionvlokken": 258469,
  "chorioretinitis": 251088,
  "choristoom": 251115,
  "choroid": 255135,
  "choroidea": 257282,
  "choroideus": 257155,
  "chromatine": 253853,
  "chromatolyse": 251289,
  "chromatolysis": 255874,
  "chromoblastomycose": 254438,
  "chromofoob": 254980,
  "chromogeen": 250883,
  "chromosomale": 250138,
  "chromosome": 257377,
  "chromosomen": 258166,
  "chromosoom": 256051,
  "chronica": 254704,
  "chronicum": 252636,
  "chronicus": 259167,
  "chronisch": 255160,
  "chronische": 258322,
  "chrysiasis": 253477,
  "churg": 254636,
  "chyleus": 255037,
  "chyleuze": 255812,
  "chylothorax": 252851,
  "chylous": 257229,
  "chylus": 258187,
  "cicatricialis": 256841,
  "cicatrisata": 256658,
  "cicatrix": 251779,
  "cilia": 258825,
  "ciliaire": 256086,
  "ciliare": 254350,
  "ciliated": 258316,
  "cilien": 254580,
  "cilium": 250103,
  "cin-1": 257363,
  "cin-2": 254043,
  "cin-3": 254798,
  "circulair": 250109,
  "circulaire": 255138,
  "circulatie": 256363,
  "circulatiestoornis": 256255,
  "circulatiestoornissen": 255291,
  "circulatoire": 250990,
  "circulatorius": 251059,
  "circulus": 257609,
  "circumcisie": 257293,
  "circumflexus": 256735,
  "circummarginata": 257585,
  "circumscribed": 257400,
  "circumscript": 251201,
  "circumscripta": 251929,
  "circumscripte": 252903,
  "circumscriptum": 258680,
  "circumscriptus": 256656,
  "circumvallata": 258313,
  "cirrhosis": 255875,
  "cirrhosis,": 256185,
  "cirrose": 252085,
  "cirsoid": 258477,
  "cish": 258124,
  "cisterna": 259157,
  "ckit": 253213,
  "classificatie": 251268,
  "classificeren": 253004,
  "classificerende": 256679,
  "claustrum": 254268,
  "clavicula": 257170,
  "clavus": 253878,
  "clearcell": 252142,
  "climacterium": 253950,
  "clitoris": 250853,
  "clivus": 250219,
  "cll": 250998,
  "cloaca": 257512,
  "cloacae": 251660,
  "cloacogeen": 251591,
  "cloacogene": 251963,
  "clonaliteits": 250323,
  "clostridium": 255824,
  "cmmol": 252638,
  "coagulatienecrose": 254452,
  "coagulerende": 251586,
  "coarctatie": 253642,
  "coarctatio": 256915,
  "coats": 252555,
  "coc": 252922,
  "cocaine": 254358,
  "coccen": 254738,
  "cocceninfectie": 250456,
  "coccigis": 250642,
  "coccygea": 256443,
  "coccygealis": 251836,
  "coccygis": 255615,
  "coccygodynia": 255599,
  "cockayne": 253082,
  "coecostomie": 256153,
  "coecum": 252253,
  "coecumslijmvlies": 251074,
  "coeliaca": 259166,
  "coeliacus": 258757,
  "coeliakie": 254749,
  "coeruleus": 251597,
  "colectomie": 252073,
  "colica": 251557,
  "colitis": 252463,
  "collageen": 257086,
  "collageendegeneratie": 251087,
  "collageenrijk": 256449,
  "collageenziekte": 252965,
  "collagene": 252861,
  "collageneuze": 255085,
  "collagenoom": 252003,
  "collagenose": 255216,
  "collaps": 255248,
  "collaterale": 251504,
  "collecting": 256954,
  "colliculus": 258242,
  "collins": 255603,
  "colliquatienecrose": 254587,
  "colloid": 258053,
  "colloidcyste": 251312,
  "colloide": 258214,
  "colloides": 257179,
  "colloidmilia": 255043,
  "colloidmilium": 254629,
  "collum": 251487,
  "coloboom": 258927,
  "colon-rectaal": 252664,
  "coloncarcinoom": 253659,
  "colonmucosa": 253052,
  "colonslijm": 255720,
  "colonslijmvlies": 255495,
  "colonwand": 252865,
  "colostomie": 254321,
  "colostoom": 251214,
  "colposcopie": 257560,
  "columella": 254388,
  "coma": 250373,
  "combined": 253381,
  "comedo": 256421,
  "comedocarcinoom": 256073,
  "comedone": 251886,
  "comedonen": 258950,
  "comedonicus": 257320,
  "commissura": 252109,
  "commissuur": 255204,
  "commotio": 258049,
  "commune": 253292,
  "communicans": 252551,
  "communicatie": 251015,
  "communis": 254784,
  "compacta": 257341,
  "compartimentensyndroom": 255758,
  "compensatoire": 252105,
  "compleet": 258501,
  "complement": 258865,
  "complementfactor": 253668,
  "completus": 256361,
  "complexe": 252967,
  "composiet": 250336,
  "compressie": 256438,
  "compressiefractuur": 257055,
  "concha": 259133,
  "conclusie": 253102,
  "concordant": 250409,
  "concrement": 254066,
  "condyloma": 252206,
  "condylomata": 255273,
  "condylomateuze": 250423,
  "condyloom": 252948,
  "confluerende": 259239,
  "congenita": 254844,
  "congenitaal": 252625,
  "congenitale": 257069,
  "congenitalis": 255783,
  "congenitum": 251914,
  "congestie": 255056,
  "congestieve": 255725,
  "conglobata": 257047,
  "coniose": 255178,
  "conisatie": 255497,
  "conisatiepreparaat": 251322,
  "coniunctiva": 254109,
  "conjunctiva": 259050,
  "conjunctivitis": 251350,
  "conn": 257404,
  "connective": 255143,
  "constrictieve": 257106,
  "constrictiva": 251565,
  "contactdermatitis": 257389,
  "contactdermatitis,": 251101,
  "contacteczeem": 259230,
  "contagiosa": 251242,
  "contagiosum": 257071,
  "contaminatie": 256270,
  "continuiteit": 255373,
  "contractuur": 256370,
  "contusie": 258276,
  "contusiehaarden": 255565,
  "contusio": 250894,
  "conus": 258340,
  "conusexcisie": 251471,
  "convoluted": 251744,
  "coprostase": 251590,
  "cordis": 258660,
  "corium": 258926,
  "cornea": 256687,
  "corneae": 252061,
  "corneaepitheel": 251739,
  "corneum": 258000,
  "cornificans": 256260,
  "cornu": 257526,
  "coronair": 257599,
  "coronairarterie": 256078,
  "coronaire": 256840,
  "coronairinsufficientie": 251752,
  "coronairplastiek": 253484,
  "coronairsclerose": 253754,
  "coronairvaten": 255078,
  "coronaria": 256478,
  "coronarius": 252613,
  "coronary": 251856,
  "corpora": 254603,
  "corporis": 254568,
  "corpus": 254911,
  "corpuscle": 257806,
  "corpuspoliep": 250157,
  "correctie": 256030,
  "correspondentie": 253254,
  "cortex": 254958,
  "corticaal": 252788,
  "corticale": 251090,
  "cortico-basale": 253566,
  "corticoid": 253084,
  "corticospinalis": 258150,
  "corticosteroid": 253927,
  "corticosteroiden": 253015,
  "cortison": 257721,
  "costello": 257823,
  "councilman": 258208,
  "covid-19": 252362,
  "cowden": 254416,
  "cowper": 252773,
  "coxae": 257994,
  "coxartrose": 253193,
  "coxsackie": 253666,
  "cranialis": 251046,
  "cranii": 254883,
  "cranio": 251292,
  "craniofacialis": 253660,
  "craniofaryngeoom": 252436,
  "craniofaryngioom": 250860,
  "craniopharyngeoom": 255604,
  "craniorachischisis": 254077,
  "craniorachischizis": 256456,
  "cranium": 252881,
  "cremaster": 257589,
  "crepitans": 254001,
  "crescentische": 259314,
  "crescentvorming": 259020,
  "cretinisme": 250714,
  "creutzfeld": 250828,
  "creutzfeldt": 259176,
  "cribriform": 256332,
  "cricoid": 257757,
  "cricopharynx": 252575,
  "crista": 257162,
  "cristabiopsie": 254626,
  "cristabiopt": 252831,
  "cristaboring": 255436,
  "crohn": 259399,
  "crosti": 256307,
  "croupeuze": 258581,
  "crouzon": 250112,
  "cruris": 250692,
  "crusta": 254284,
  "cryofibrinogeenaemie": 259211,
  "cryoglobulinaemie": 251900,
  "crypta": 254153,
  "crypte": 258295,
  "cryptehyperplasie": 256395,
  "cryptococcose": 250662,
  "cryptococcus": 253501,
  "cryptogene": 255090,
  "cryptorchisme": 252975,
  "cryptorchismus": 258632,
  "cryptosporidium": 254563,
  "ct": 256164,
  "cubitalis": 250726,
  "cubiti": 259117,
  "cuboid": 250313,
  "cuboideum": 253280,
  "culicosis": 257440,
  "cuneiforme": 254554,
  "curettage": 257305,
  "curettement": 256615,
  "curschmannse": 257956,
  "curvatura": 254904,
  "curvatuur": 258385,
  "curvilineair": 253108,
  "cushing": 256868,
  "cushing's": 252816,
  "cutaan": 254117,
  "cutanea": 254523,
  "cutaneo": 252215,
  "cutaneous": 253208,
  "cutaneum": 254594,
  "cutaneus": 250773,
  "cutis": 254154,
  "cyanose": 258024,
  "cycloop": 255352,
  "cyclophosphamide": 259032,
  "cyclopie": 259238,
  "cyclosporine": 250869,
  "cyclus": 259141,
  "cylindercel": 255278,
  "cylinderepitheel": 258256,
  "cylinders": 253027,
  "cylindroom": 251795,
  "cystadenocarcinoma": 257771,
  "cystadenocarcinoom": 250261,
  "cystadenofibroom": 250635,
  "cystadenolymfoom": 255156,
  "cystadenoma": 257800,
  "cystadenoom": 257390,
  "cyste": 256578,
  "cysten": 251890,
  "cystenier": 257710,
  "cystennier": 254425,
  "cystennieren": 257098,
  "cysteus": 251903,
  "cysteuze": 250780,
  "cystewand": 250165,
  "cystic": 253111,
  "cystica": 251838,
  "cysticum": 254971,
  "cysticus": 258636,
  "cystinose": 254667,
  "cystis": 257455,
  "cystisch": 252227,
  "cystische": 258448,
  "cystitis": 256481,
  "cystoides": 254770,
  "cystokele": 254680,
  "cystoma": 258100,
  "cystoom": 255192,
  "cystosarcoma": 250534,
  "cystoscopie": 254887,
  "cyt": 252709,
  "cyt.": 250452,
  "cyt.bronchus": 253131,
  "cyt.cervix": 253633,
  "cytochrome": 254430,
  "cytogenetisch": 258147,
  "cytologic": 257804,
  "cytologie": 251673,
  "cytologie-aspiratie": 257604,
  "cytologisch": 254078,
  "cytologische": 253619,
  "cytolyse": 258141,
  "cytolysis": 256891,
  "cytomegalic": 257148,
  "cytomegalie": 250400,
  "cytomegalievirusinfectie": 251436,
  "cytopenie": 258722,
  "cytoplasma": 250283,
  "cytoplasmatisch": 259049,
  "cytoplasmatische": 255746,
  "cytoskeletaire": 257702,
  "cytospinpreparaat": 259407,
  "cytostatica": 251377,
  "cytostaticum": 253492,
  "cytotoxische": 250457,
  "cytotrofoblast": 251947,
  "d.a.d.": 255239,
  "d.i.p.": 252593,
  "d.l.e.": 257765,
  "d.n.a.": 250175,
  "d.o.": 257846,
  "dacronprothese": 251567,
  "dacryocystitis": 256323,
  "dandy": 253921,
  "daniels": 250627,
  "danlos": 252335,
  "danon": 256648,
  "dapska": 254463,
  "darier": 250387,
  "darm": 257121,
  "darminhoud": 250435,
  "darmkanaal": 250628,
  "darmmucosa": 253813,
  "darmslijmvlies": 253348,
  "darmvloeistof": 259281,
  "darmvlok": 258345,
  "darmwand": 255749,
  "darmziekte": 254700,
  "dartos": 258173,
  "deaminase": 250553,
  "debilitas": 258975,
  "decalvans": 258976,
  "decapitatie": 258766,
  "decidua": 257254,
  "decidua-achtige": 251862,
  "deciduaal": 257901,
  "decidual": 256745,
  "deciduale": 258343,
  "decidualis": 258929,
  "decidualisatie": 250430,
  "deciduarest": 250916,
  "deciduavorming": 253821,
  "deciduaweefsel": 254369,
  "decompensatie": 254467,
  "decompensatio": 250940,
  "decompressie": 255032,
  "decubitus": 255424,
  "decubitusulcus": 252991,
  "dedifferentiatie": 254190,
  "deels": 251514,
  "defect": 252780,
  "deferens": 251554,
  "deferentia": 252785,
  "deficiency": 259301,
  "deficient": 251757,
  "deficiente": 257484,
  "deficientie": 257340,
  "deformans": 254482,
  "deformatie": 252898,
  "deformiteit": 250887,
  "deformity": 257807,
  "degeneratie": 254983,
  "degeneratief": 254506,
  "degeneratieve": 258596,
  "degeneratio": 254044,
  "degeneration": 258943,
  "degos": 256182,
  "dehiscentie": 254665,
  "dehydratie": 254614,
  "dejerine": 251959,
  "delayed": 253661,
  "delirium": 255781,
  "deltoideus": 251737,
  "dementia": 258331,
  "dementie": 259282,
  "demineralisatie": 258368,
  "demodex": 252274,
  "demyelinisatie": 256288,
  "dendritisch": 250339,
  "dendritische": 253197,
  "denervatie": 250122,
  "dentaal": 255531,
  "dentalis": 255910,
  "dentatus": 257863,
  "dente": 254613,
  "dentigerous": 252737,
  "dentine": 254417,
  "dentinogenesis": 253452,
  "dentis": 253167,
  "dentogene": 258196,
  "dep": 257050,
  "depigmentatie": 252011,
  "depletie": 254881,
  "depositie": 257111,
  "deposities": 251218,
  "depressive": 257014,
  "dercum": 250213,
  "derde": 257700,
  "derdegraads": 254033,
  "derden": 258932,
  "dermaal": 254026,
  "dermal": 255356,
  "dermale": 255893,
  "dermalis": 258681,
  "dermatitis": 259105,
  "dermatobia": 259305,
  "dermatofibroma": 256041,
  "dermatofibromen": 251341,
  "dermatofibroom": 252448,
  "dermatofibrosarcoma": 254577,
  "dermatofibrosarcoom": 250432,
  "dermatofytose": 256808,
  "dermatomyositis": 256699,
  "dermatopathica": 255161,
  "dermatopathische": 255021,
  "dermatose": 253617,
  "dermatosis": 250332,
  "dermis": 250796,
  "dermoid": 252446,
  "dermoidalis": 257783,
  "dermoidcyste": 251204,
  "dermoiedcyste": 254730,
  "dermopathische": 252407,
  "descendens": 256453,
  "descensus": 254572,
  "desintegratie": 255551,
  "desmoid": 250955,
  "desmoplasia": 252083,
  "desmoplasie": 256686,
  "desmoplastisch": 254628,
  "desmoplastische": 258658,
  "desorganisatie": 252764,
  "desquamatieve": 257024,
  "destructie": 252673,
  "destructiveness": 256021,
  "destruens": 252482,
  "deviation": 256618,
  "dexter": 255358,
  "dextra": 252595,
  "dextrocardie": 258394,
  "dextrum": 253843,
  "diabetisch": 256046,
  "diabetische": 252207,
  "diafragma": 258608,
  "diafragmatica": 252938,
  "diafyse": 251668,
  "diagnoseregel": 253393,
  "diagnostiek": 257971,
  "diagnostisch": 257798,
  "diagnostische": 258759,
  "dialyse": 253802,
  "diapedese": 258179,
  "diaphragmatica": 256907,
  "diaphragmaticus": 253426,
  "diarree": 251020,
  "diastematomyelia": 255909,
  "diathermie": 253306,
  "diathermy": 258221,
  "diathese": 255229,
  "dichoriale": 250907,
  "didelphis": 251099,
  "didelphys": 255811,
  "diencephalon": 256908,
  "diep": 251763,
  "diepe": 251967,
  "dierenvel": 257221,
  "diethylstilbestrol": 252974,
  "dieulafoy": 254688,
  "differentiatie": 253318,
  "diffusa": 255441,
  "diffuse": 253435,
  "diffusum": 252430,
  "diffuus": 253493,
  "digastricus": 253085,
  "digestivus": 250477,
  "digitaal": 250381,
  "digitalis": 255345,
  "digiti": 255834,
  "digitorum": 253482,
  "digitus": 256865,
  "dijbeen": 254862,
  "dikke": 256023,
  "dilatatie": 258041,
  "dilatatio": 252979,
  "dilated": 252281,
  "dioxide": 250114,
  "diphterie": 253020,
  "diplococcus": 257844,
  "diploidie": 254394,
  "disciforme": 251022,
  "discoid": 258937,
  "discoide": 255400,
  "discoides": 253923,
  "discongruentie": 253169,
  "discordant": 256626,
  "discordantie": 256169,
  "discus": 255543,
  "disease": 255542,
  "disease,": 252943,
  "dislocatie": 253101,
  "disorder": 252118,
  "disproportie": 253804,
  "disruptie": 258421,
  "dissecans": 256520,
  "dissectie": 253139,
  "disseminata": 254567,
  "disseminatum": 252231,
