{
  "(borst": 251423,
  "(bot)": 257229,
  "(geen": 254806,
  "(meer": 252177,
  "1q": 253443,
  "2023": 250460,
  "2023_1,": 254215,
  "2a": 250986,
  "2b": 258605,
  "3a": 255426,
  "3a1": 256938,
  "3a2": 254020,
  "3b": 256275,
  "4a": 259426,
  "4b": 258196,
  "5q": 251483,
  "AGC": 257231,
  "ALK": 252274,
  "ASCH": 255721,
  "ASCUS": 259287,
  "CD34": 255770,
  "Copyright": 254714,
  "DETEROM": 250084,
  "ELOC": 251528,
  "HSIL": 253356,
  "LSIL": 256341,
  "PALGA": 257759,
  "Stichting": 251941,
  "TFE3": 259684,
  "TFEB": 257207,
  "ZZZzzz": 256510,
  "[C-SEP]": 259748,
  "a.c.t.h.": 251312,
  "a.d.a.m.": 257607,
  "a.i.d.s.": 254690,
  "a.i.p.": 258863,
  "a.n.c.a.": 253326,
  "a.n.f.": 250403,
  "a.v.": 253674,
  "aa": 253121,
  "aambei": 256371,
  "aanbrengen": 251011,
  "aandoening": 257844,
  "aangeboren": 250751,
  "aangebracht": 251299,
  "aangebrachte": 252839,
  "aangegeven": 258895,
  "aangelegd": 255243,
  "aangetroffen": 250752,
  "aangevraagd": 253349,
  "aangezicht": 258763,
  "aangezichtszenuw": 251290,
  "aanleg": 253384,
  "aanvraag": 254995,
  "aanvullend": 250075,
  "aanwezig": 254904,
  "aanwijzing": 252661,
  "aard": 252445,
  "abcederende": 259115,
  "abcedering": 258406,
  "abces": 259660,
  "abcesvorming": 251572,
  "abceswand": 251555,
  "abdomen": 258585,
  "abdominaal": 251813,
  "abdominal": 259711,
  "abdominale": 254684,
  "abdominalis": 253722,
  "abdominis": 252679,
  "aberrant": 257008,
  "ablatie": 258340,
  "ablatio": 250466,
  "abn.plav": 259373,
  "abnormaal": 255300,
  "abnormale": 259556,
  "abortion": 257117,
  "abortus": 253270,
  "abortusmateriaal": 250888,
  "abortusrest": 250847,
  "abortusresten": 254513,
  "abruptio": 256398,
  "abscederende": 258805,
  "abscedering": 256070,
  "absces": 252321,
  "abscesmembraan": 251884,
  "abscessen": 259260,
  "abscesvorming": 257828,
  "absceswand": 250700,
  "abt": 258701,
  "abusus": 258346,
  "acanthocytose": 256725,
  "acantholitische": 256029,
  "acantholyse": 252732,
  "acantholysis": 257699,
  "acantholytic": 257353,
  "acantholytisch": 254359,
  "acantholytische": 253229,
  "acanthoma": 256575,
  "acanthoom": 251443,
  "acanthose": 254366,
  "acanthosis": 259309,
  "acantolytic": 254034,
  "acardiacus": 258525,
  "acardius": 256769,
  "accesoire": 255028,
  "accessoir": 257299,
  "accessoire": 256457,
  "accessorius": 257167,
  "accessory": 252409,
  "accreta": 251403,
  "accuminatum": 259274,
  "acetabuli": 255313,
  "acetabulum": 259670,
  "acetyltransferase": 258628,
  "achalasie": 258157,
  "achillespees": 254481,
  "achondroplasie": 250100,
  "achondroplastische": 253908,
  "achterhoofd": 250152,
  "achterhoofdskwab": 253776,
  "achterstand": 254202,
  "achterste": 259474,
  "achterstreng": 257580,
  "achterwand": 252552,
  "achterwortel": 259269,
  "acid": 257465,
  "acidofiel": 251133,
  "acidose": 259166,
  "acidosis": 255172,
  "acinair": 257596,
  "acinaircel": 252171,
  "acinic": 254851,
  "acinuscel": 259615,
  "acne": 254514,
  "acquired": 259149,
  "acquisita": 257913,
  "acraal": 259617,
  "acrale": 258304,
  "acro-angiodermatitis": 255485,
  "acrochordon": 251328,
  "acrocyanose": 250257,
  "acrocyanosis": 254423,
  "acrodermatitis": 257526,
  "acrokerato-elastoides": 251658,
  "acrokeratosis": 258155,
  "acrolentigineus": 258595,
  "acromegalie": 255258,
  "acromioclaviculair": 256328,
  "acropustulose": 253686,
  "acrospiroom": 253232,
  "actief": 251375,
  "actieve": 258618,
  "actinic": 254444,
  "actinica": 258002,
  "actinicus": 258896,
  "actinisch": 252247,
  "actinische": 258341,
  "actinom": 250391,
  "actinomyces": 256818,
  "actinomycose": 250482,
  "activiteit": 255036,
  "acuminata": 256822,
  "acuminatum": 259265,
  "acusticus": 257351,
  "acuta": 252066,
  "acute": 250149,
  "acuut": 253469,
  "adamantinomateus": 259386,
  "adamantinoom": 255094,
  "adc.i.s": 253954,
  "adca.": 257379,
  "addiction": 259696,
  "addison": 257266,
  "adductor": 254213,
  "ademhalingswegen": 252092,
  "adenoacanthoom": 256259,
  "adenoameloblastoom": 256505,
  "adenocarcinofibroom": 254799,
  "adenocarcinoma": 256536,
  "adenocarcinoom": 259266,
  "adenocarcinoommetastase": 252947,
  "adenocysteus": 259035,
  "adenofibroma": 254628,
  "adenofibromyomateuze": 250563,
  "adenofibroom": 253346,
  "adenofibrose": 250696,
  "adenoid": 253687,
  "adenoide": 251054,
  "adenoides": 255843,
  "adenoiditis": 250820,
  "adenolipoom": 255254,
  "adenolymfoom": 250932,
  "adenoma": 251142,
  "adenoma-like": 256390,
  "adenomateus": 251083,
  "adenomateuse": 252470,
  "adenomateuze": 250875,
  "adenomatoid": 259106,
  "adenomatoide": 258500,
  "adenomatoiede": 254105,
  "adenomatosa": 259366,
  "adenomatose": 256612,
  "adenomatosis": 259130,
  "adenomen": 255432,
  "adenomonofosfaat": 251661,
  "adenomyoepithelioom": 252634,
  "adenomyomateuze": 255817,
  "adenomyoom": 258966,
  "adenomyose": 257319,
  "adenoom": 258193,
  "adenopapillair": 250779,
  "adenopapillomateus": 259524,
  "adenopapilloom": 257202,
  "adenosarcoom": 252478,
  "adenose": 251362,
  "adenosis": 254325,
  "adenosquameus": 257160,
  "adenosquamous": 253694,
  "adenovilleuze": 255768,
  "adenovirus": 255897,
  "adhaesio": 250345,
  "adhaesiva": 251865,
  "adhesie": 259237,
  "adhesies": 255424,
  "adiponecrosis": 252446,
  "adiposis": 258569,
  "adipositas": 257311,
  "adiposum": 254932,
  "adiposus": 255069,
  "adnex": 253390,
  "adnexen": 252578,
  "adnextumor": 257811,
  "adrenale": 254017,
  "adrenalrest": 252526,
  "adrenogenitaal": 253157,
  "adrenoleukodystrofie": 259594,
  "adriamycine": 255742,
  "adulte": 255239,
  "adultorum": 250811,
  "adventitia": 256045,
  "adventitial": 254643,
  "aeruginosa": 255148,
  "afasie": 259270,
  "afgenomen": 255657,
  "afgietsel": 255642,
  "afgietsels": 255280,
  "afibrinogenemie": 256461,
  "afkapseling": 251412,
  "afmeting": 251079,
  "afrocaribean": 258991,
  "afscheiding": 250246,
  "afscheuring": 256125,
  "afsluitende": 251514,
  "afsluiting": 254924,
  "afsluitingsicterus": 252281,
  "afstand": 253367,
  "afstoting": 256424,
  "afstotingsreactie": 250611,
  "afte": 252528,
  "afvoergang": 250997,
  "afwezig": 258842,
  "afwezigheid": 250254,
  "afwijkend": 253526,
  "afwijkende": 256263,
  "afwijking": 258636,
  "afzetting": 251585,
  "agammaglobulinaemie": 251556,
  "aganglionair": 258132,
  "aganglionose": 259648,
  "agbm": 250817,
  "agenesie": 257141,
  "agenesis": 255722,
  "aggregates": 253031,
  "aggregati": 253539,
  "aggressieve": 251200,
  "agminata": 258704,
  "agnogenic": 250769,
  "agranulocytose": 259054,
  "agressief": 253732,
  "agressieve": 258469,
  "agressive": 258178,
  "agyrie": 257532,
  "aids": 257860,
  "aild-like": 253644,
  "akrocyanose": 259327,
  "akrokeratose": 251495,
  "aktieve": 256176,
  "alagille": 252737,
  "albicans": 250426,
  "albicantia": 257675,
  "albinisme": 250766,
  "albright": 254327,
  "albright's": 259217,
  "albuginea": 254227,
  "albumine": 252286,
  "albus": 250430,
  "alcohol": 256422,
  "alcoholcirrose": 258623,
  "alcoholhepatitis": 250221,
  "alcoholische": 258412,
  "alcoholisme": 250661,
  "alcoholmisbruik": 258485,
  "aldrich": 257435,
  "aleukemische": 250798,
  "alexander": 259483,
  "alfa": 254844,
  "algemeen": 250333,
  "aliena": 255814,
  "alienum": 254554,
  "alk": 255709,
  "alkaline": 250643,
  "alkaptonurie": 250321,
  "allantois": 258182,
  "allergic": 259229,
  "allergica": 251934,
  "allergie": 257988,
  "allergisch": 259001,
  "allergische": 257590,
  "alloplastiek": 255355,
  "allotransplantatie": 254187,
  "alopecia": 250505,
  "alpers": 258942,
  "alpha": 253143,
  "alport": 252328,
  "alstrom": 255312,
  "alteration": 259321,
  "aluminium": 253729,
  "alveolair": 254522,
  "alveolaircel": 251939,
  "alveolaire": 250420,
  "alveolairwand": 250831,
  "alveolar": 255612,
  "alveolaris": 250647,
  "alveoli": 254174,
  "alveolitis": 257509,
  "alveolitis,": 256240,
  "alveolus": 257188,
  "alzheimer": 257732,
  "alzheimer's": 250819,
  "amalgaam": 252925,
  "amandelkern": 256344,
  "amaurotische": 250606,
  "amelanotisch": 259672,
  "amelanotische": 257146,
  "amelie": 251825,
  "ameloblastair": 254149,
  "ameloblastic": 259271,
  "ameloblastisch": 255828,
  "ameloblastoom": 256934,
  "amenorrhoea": 254659,
  "amenorroe": 258396,
  "amficrien": 253391,
  "amiantacea": 259402,
  "amnii": 259436,
  "amnion": 255310,
  "amnionholte": 256401,
  "amnionitis": 250923,
  "amnionstreng": 251419,
  "amnionvloeistof": 250721,
  "amniotic": 252210,
  "amoeba": 251043,
  "amoebe": 254124,
  "amoebedysenterie": 257450,
  "amoebiasis": 253164,
  "ampul": 253507,
  "ampulla": 251534,
  "ampullare": 252488,
  "amputatie": 251429,
  "amputatieneuroom": 254021,
  "amputatiepreparaat": 255988,
  "amputatiestomp": 251667,
  "amyelie": 252763,
  "amygdala": 251499,
  "amylacea": 253383,
  "amyloid": 257825,
  "amyloide": 252776,
  "amyloidose": 251357,
  "amyloidosis": 257505,
  "amyotrofe": 251452,
  "amyotrofische": 259336,
  "anaal": 252035,
  "anaalkanaal": 255581,
  "anaalklier": 253318,
  "anaemia": 256248,
  "anaemisch": 252675,
  "anaesthesie": 253546,
  "anaestheticum": 258339,
  "anafylactische": 252590,
  "anafylactoide": 259693,
  "anafylaxie": 257000,
  "anal": 258802,
  "anale": 251232,
  "analgeticum": 253406,
  "anaphylactic": 251070,
  "anaphylaxie": 250126,
  "anaplasie": 257443,
  "anaplastic": 259239,
  "anaplasticum": 252279,
  "anaplastisch": 251931,
  "anaplastische": 252566,
  "anasarca": 256895,
  "anastomose": 257912,
  "anastomosis": 251371,
  "ancient": 253682,
  "ancylostoma": 258449,
  "andersen": 253667,
  "andrews": 250590,
  "androblastoom": 251927,
  "androgeen": 255404,
  "androgenetica": 253665,
  "anemia": 253975,
  "anemia,": 251982,
  "anemie": 250183,
  "anencefaal": 252678,
  "anencefalie": 258050,
  "anencephalus": 259455,
  "anetoderma": 250985,
  "anetodermie": 250886,
  "aneuploidie": 255268,
  "aneurysm,": 256194,
  "aneurysma": 256618,
  "aneurysma,": 258768,
  "aneurysmatische": 258703,
  "angiectasie": 252830,
  "angiectatic": 251285,
  "angiectatische": 259080,
  "angiitis": 254954,
  "angioblastisch": 252777,
  "angiocentrisch": 259663,
  "angiodysplasie": 253993,
  "angioendotheliomatose": 258808,
  "angioendothelioom": 251758,
  "angiofibroom": 257369,
  "angiografie": 251373,
  "angiohistocytoom": 256130,
  "angioimmunoblastair": 253242,
  "angioimmunoblastaire": 255366,
  "angioimmunoblastische": 252296,
  "angioinvasie": 255653,
  "angiokeratoma": 259418,
  "angiokeratoom": 258642,
  "angioleiomyoom": 252377,
  "angiolipoom": 250306,
  "angiolymfoide": 253257,
  "angioma": 258529,
  "angiomateus": 250076,
  "angiomatoid": 255314,
  "angiomatose": 256573,
  "angiomatosis": 255400,
  "angiomyofibroblastoom": 256708,
  "angiomyolipoom": 252193,
  "angiomyoom": 251906,
  "angiomyxoom": 250418,
  "angioneurotisch": 259572,
  "angioom": 258749,
  "angiopathie": 251625,
  "angioplastiek": 258374,
  "angiosarcoom": 257897,
  "angiotroop": 253589,
  "anisocytose": 252464,
  "anisokaryose": 256361,
  "anisomelie": 252026,
  "ankylose": 250853,
  "annulair": 259408,
  "annulaire": 250993,
  "annulare": 251693,
  "annulus": 251491,
  "anoftalmie": 257696,
  "anofthalmie": 251890,
  "anogenitale": 253488,
  "anomalie": 257454,
  "anomaly": 255085,
  "anonyma": 250065,
  "anorectaal": 253604,
  "anorexia": 251227,
  "anovulatie": 254796,
  "anovulatoir": 252935,
  "anovulatoire": 258071,
  "anoxie": 251236,
  "anoxische": 255609,
  "antagonisme": 258141,
  "antebrachii": 257848,
  "anterieure": 259042,
  "anterior": 257340,
  "anteriores": 257776,
  "anterius": 253167,
  "anthelix": 250384,
  "antibiotic": 254722,
  "antibioticum": 257771,
  "anticoagulantia": 252874,
  "anticonceptiva": 253022,
  "anticonceptivum": 257594,
  "antifosfolipid": 255384,
  "antifosfolipiden": 258816,
  "antigeen": 255266,
  "antilichaam": 256443,
  "antilichamen": 255053,
  "antinucleaire": 259675,
  "antistollingsmiddelen": 253037,
  "antitragus": 257361,
  "antitrypsine": 251353,
  "antracose": 256943,
  "antracosilicose": 254493,
  "antrale": 250989,
  "antrum": 255708,
  "anurie": 259358,
  "anus": 250264,
  "anusmucosa": 259240,
  "anussfincter": 253642,
  "anusslijmvlies": 257704,
  "aorta": 252585,
  "aorta-insufficientie": 253335,
  "aortabifurcatie": 255810,
  "aortaboog": 251616,
  "aortae": 251339,
  "aortaklep": 258825,
  "aortaklepinsufficientie": 254656,
  "aortakleppen": 254865,
  "aortaklepstenose": 254807,
  "aortale": 256204,
  "aortastenose": 252888,
  "aortitis": 250475,
  "apaap": 250455,
  "aperta": 255264,
  "apex": 250054,
  "aphakie": 256197,
  "aphthen": 256245,
  "apicaal": 255754,
  "apical": 256707,
  "apicale": 255460,
  "aplasie": 259579,
  "aplastic": 257253,
  "aplastisch": 252912,
  "aplastische": 254645,
  "apnoe": 256717,
  "apocrien": 251182,
  "apocriene": 252931,
  "apocrine": 254204,
  "aponeurose": 258574,
  "aponeuroses": 250920,
  "aponeurosis": 255098,
  "aponeurotica": 253481,
  "aponeurotisch": 255631,
  "apoplexie": 254007,
  "apoptose": 252413,
  "appendectomie": 257144,
  "appendices": 250733,
  "appendicis": 258806,
  "appendicitis": 258099,
  "appendicitisrest": 255197,
  "appendiculaire": 250813,
  "appendix": 258189,
  "apudoom": 259322,
  "aquaductus": 254525,
  "aquaeductus": 252623,
  "aquired": 250324,
  "arachnodactylie": 258474,
  "arachnoid": 254300,
  "arachnoidaal": 251664,
  "arachnoidale": 256767,
  "arachnoidea": 255950,
  "arachnoiditis": 256307,
  "araneus": 257445,
  "arcuatus": 256230,
  "arcus": 255670,
  "areata": 252995,
  "areola": 257940,
  "argentaffiene": 255479,
  "argentaffinoom": 254760,
  "argyria": 258737,
  "argyrie": 251964,
  "argyrofiele": 254006,
  "argyrosis": 259272,
  "arhinencefalie": 252310,
  "aries": 253313,
  "aritmie": 259602,
  "aritmogene": 258494,
  "arnold": 255279,
  "array": 252887,
  "arrector": 259323,
  "arrest": 251115,
  "arrhenoblastoom": 258864,
  "arseen": 259740,
  "arseenpigment": 252441,
  "arseenpigmentatie": 254680,
  "arsine": 257968,
  "artefact": 251032,
  "artefacta": 254657,
  "arteria": 255735,
  "arteriae": 257224,
  "arterialisatie": 255524,
  "arterie": 258180,
  "arterieel": 250450,
  "arteriele": 253288,
  "arterien": 252713,
  "arteriewand": 259118,
  "arteriitis": 254278,
  "arteriola": 256496,
  "arteriole": 253820,
  "arteriolonefrosclerose": 256902,
  "arteriolosclerosis": 257513,
  "arterionephrosclerosis": 256388,
  "arteriopathie": 255099,
  "arteriopatie": 258742,
  "arteriosclerose": 254161,
  "arteriosclerosis": 259079,
  "arteriosclerotica": 252617,
  "arterioscleroticum": 255882,
  "arteriosclerotisch": 252644,
  "arteriosclerotische": 254293,
  "arteriosus": 250190,
  "arterioveneus": 250734,
  "arterioveneuze": 250501,
  "arteriovenosum": 252719,
  "arteriovenous": 255962,
  "arteritis": 257895,
  "arterosclerosis": 256500,
  "arthritis": 253050,
  "arthrogryposis": 256528,
  "arthropod": 257011,
  "arthropoden": 251281,
  "arthrosis": 252709,
  "arthus": 252370,
  "articulair": 252032,
  "articular": 255699,
  "articularis": 252486,
  "articulatio": 258969,
  "articuli": 252318,
  "artificialis": 250580,
  "artificiele": 252533,
  "artritis": 252048,
  "artrodese": 252809,
  "artropathie": 257385,
  "artrose": 254491,
  "aryepiglottic": 256643,
  "aryepiglottica": 256813,
  "arytaenoid": 257030,
  "arytenoid": 250905,
  "asbest": 258824,
  "asbestose": 254955,
  "ascaris": 252231,
  "ascendens": 255269,
  "ascenderende": 259425,
  "aschoff": 258603,
  "ascites": 259460,
  "ascites,": 251613,
  "ascitesvocht": 251810,
  "aseptische": 257638,
  "asfyctische": 252901,
  "asfyxie": 258650,
  "ashy": 256621,
  "ask-upmark": 256672,
  "askin": 255683,
  "asp.ont": 258268,
  "aspergilloom": 250249,
  "aspergillose": 258206,
  "aspergillus": 251174,
  "aspermatisme": 250260,
  "aspermatogenese": 250547,
  "aspermatogenesis": 257942,
  "aspermie": 253495,
  "aspiratie": 258682,
  "aspiratiepneumonie": 252423,
  "aspirin": 257751,
  "associatie": 258975,
  "asteatotische": 257335,
  "asteroid": 250127,
  "asteroides": 258804,
  "asthenia,nos": 255284,
  "asthenie": 254688,
  "asthenospermie": 258096,
  "asthma": 252698,
  "asthmaticus": 254055,
  "astma": 251775,
  "astmatische": 257562,
  "astroblastoom": 250873,
  "astrocyt": 257040,
  "astrocyten": 254577,
  "astrocytoma": 255008,
  "astrocytoom": 259359,
  "asystole": 253761,
  "at.regn": 252532,
  "at.sqm": 251264,
  "ataxia": 258342,
  "ataxie": 251400,
  "atelectase": 250992,
  "atheromateus": 253663,
  "atheromateuze": 254175,
  "atheromatosis": 253201,
  "atheroom": 258527,
  "atheroomcyste": 254167,
  "atheroommassa": 257956,
  "atherosclerose": 251060,
  "atherosclerosis": 251329,
  "atherosclerotica": 253403,
  "atheroscleroticum": 250539,
  "atherosclerotisch": 256700,
  "atlas": 254103,
  "atopica": 257068,
  "atopie": 256222,
  "atopische": 253580,
  "atresia": 257432,
  "atresie": 257292,
  "atreticum": 252598,
  "atretische": 251904,
  "atriorum": 259607,
  "atrioventriculair": 250468,
  "atrioventricular": 257911,
  "atrioventriculare": 255800,
  "atrioventricularis": 252659,
  "atrium": 254650,
  "atriumseptum": 251698,
  "atriumseptumdefect": 258771,
  "atroficus": 255792,
  "atrofie": 254028,
  "atrofierende": 256128,
  "atrofisch": 255821,
  "atrofische": 251837,
  "atrophia": 255535,
  "atrophicans": 255089,
  "atrophicus": 251082,
  "atrophoderma": 250292,
  "atrophy": 251521,
  "atypia": 255850,
  "atypical": 257544,
  "atypie": 251848,
  "atypisch": 251548,
  "atypische": 253730,
  "auditiva": 257150,
  "auditorius": 251119,
  "aureus": 258128,
  "auricle": 250772,
  "auricular": 256303,
  "auricularis": 256596,
  "auriculi": 251882,
  "aurikel": 258931,
  "australie": 259129,
  "aut.": 259086,
  "autoantilichamen": 252674,
  "autofage": 258415,
  "autoimmuun": 250162,
  "autologe": 251156,
  "autolyse": 255756,
  "autolysis": 258608,
  "autolytisch": 257259,
  "autolytische": 258741,
  "automatisch": 257093,
  "automutilatie": 258759,
  "autonome": 250921,
  "autonoom": 259557,
  "autotransplantatie": 253055,
  "avasculaire": 255090,
  "aviaire": 255815,
  "avitaal": 251276,
  "avium": 256440,
  "axilla": 254304,
  "axillaire": 256919,
  "axillaris": 254117,
  "axon": 253666,
  "axonale": 250069,
  "azar": 255516,
  "azoospermie": 250140,
  "azygos": 252786,
  "b-cel": 256013,
  "b-cell": 259378,
  "b-lymfoblastair": 256336,
  "b-prolymfocytenleukemie": 259563,
  "b.b.": 257553,
  "b.c.g.": 251731,
  "b.n.": 257884,
  "b.o.o.p.": 256555,
  "b.v.o.": 251626,
  "b1": 250167,
  "b12": 252773,
  "b2": 256022,
  "b3": 252011,
  "baarmoeder": 253274,
  "babytijd": 251858,
  "bacil": 257982,
  "bacillaire": 254487,
  "bacillen": 258361,
  "bacillus": 253014,
  "bact": 257219,
  "bacteriaemie": 255645,
  "bacterie": 250160,
  "bacterieel": 255215,
  "bacteriele": 252785,
  "bacterien": 251484,
  "bacteriurie": 258278,
  "baker": 256499,
  "baker's": 251551,
  "bakerse": 258520,
  "balanitis": 253984,
  "balk": 258433,
  "balkenblaas": 254787,
  "balloon": 256516,
  "ballooncell": 254646,
  "bap1": 258516,
  "barium": 259465,
  "bariumsulfaat": 254795,
  "barr": 259329,
  "barre": 256396,
  "barrett": 250582,
  "barretts": 250102,
  "bartholin": 254972,
  "bartholin's": 255119,
  "bartholini": 250938,
  "bartholinische": 254390,
  "bartholinise": 259180,
  "bartholinitis": 252865,
  "bartter": 251619,
  "basaalcel": 254849,
  "basaalcelcarcinoom": 252116,
  "basaalcelepithelioom": 255554,
  "basaalcellenpapilloom": 256664,
  "basaalcelpapilloom": 257127,
  "basaalmembraan": 258697,
  "basaalmembraanverandering": 258757,
  "basaalmembraanverdikking": 257709,
  "basaalmembraanverdunning": 257232,
  "basal": 254753,
  "basale": 253994,
  "basalioma": 259338,
  "basalioom": 252043,
  "basalis": 253798,
  "basaloid": 259575,
  "basedow": 250496,
  "basement": 256202,
  "basilaris": 256798,
  "basocellulair": 250194,
  "basocellulare": 250499,
  "basofiel": 254937,
  "basofiele": 251224,
  "basofilie": 257938,
  "basospinocellulair": 252228,
  "basosquameus": 258130,
  "basosquameuscel": 256458,
  "basosquamous": 258692,
  "batten": 251461,
  "bauhin": 256576,
  "bauhini": 251381,
  "bazin": 251104,
  "bcl2": 254412,
  "bcl6": 258199,
  "bcor": 257371,
  "beademing": 259282,
  "beademingseffecten": 257051,
  "bechterew": 256056,
  "becker": 252969,
  "becker's": 258185,
  "beckers": 253453,
  "been": 256156,
  "beenarterie": 258422,
  "beencyste": 252499,
  "beenderen": 259629,
  "beenderstelsel": 255157,
  "beenlade": 259332,
  "beenmerg": 254016,
  "beenmergaplasie": 254939,
  "beenmergembolie": 257603,
  "beentumor": 255660,
  "beenvenen": 251223,
  "beenvlies": 258075,
  "beenvorming": 252603,
  "beenweefsel": 252504,
  "beet": 255971,
  "beetwond": 255420,
  "begin": 253277,
  "beginnende": 257779,
  "behaarde": 250562,
  "behcet": 257808,
  "behoeve": 255494,
  "beiderzijds": 252427,
  "bekken": 251672,
  "bekkenbeenderen": 257685,
  "bekkenbodem": 258693,
  "bekkengordel": 255057,
  "bekkenholte": 255777,
  "bekkenlymfklier": 257598,
  "bekkennier": 253129,
  "bekkenorganen": 253428,
  "bekkenwand": 251932,
  "beklemde": 253348,
  "belly": 258747,
  "bence": 259049,
  "benige": 252683,
  "benign": 251533,
  "benigna": 255100,
  "benigne": 256383,
  "benignum": 259169,
  "benson": 256096,
  "beoordeelbaar": 252788,
  "beoordeelbaarheid": 251140,
  "beoordelen": 250238,
  "beoordeling": 252388,
  "berlock": 257460,
  "berylliose": 252918,
  "beschadigd": 258667,
  "beschadiging": 256228,
  "besnier": 250806,
  "bespreking": 253609,
  "bestaand": 252405,
  "bestaande": 257939,
  "bestraling": 257941,
  "bestralingsafwijking": 252435,
  "bestralingsdermatitis": 259475,
  "bestralingsdysplasie": 254524,
  "bestralingseffect": 250805,
  "bestralingsnecrose": 253081,
  "bestralingsverandering": 258419,
  "betekenis": 258088,
  "bethesda": 259199,
  "bethlem": 251666,
  "bevestig": 254342,
  "bevinding": 257626,
  "bevolkingsonderzoek": 253021,
  "bevriezing": 250621,
  "bewerking": 252638,
  "bezoar": 256892,
  "biamniaal": 256957,
  "biamniale": 253401,
  "biamniotisch": 258859,
  "biamniotische": 258655,
  "biceps": 256879,
  "bichoriaal": 258785,
  "bichoriale": 258631,
  "bichoriotisch": 255923,
  "bicollis": 254986,
  "bicornis": 251313,
  "bicuspidaalklep": 252232,
  "bicuspidale": 258568,
  "biedl": 257297,
  "bifasisch": 253172,
  "bifenotypisch": 250651,
  "bifida": 251003,
  "bifurcatie": 256352,
  "bifurcatio": 254910,
  "bijbal": 259581,
  "bijholte": 255080,
  "bijholten": 253150,
  "bijkomende": 258426,
  "bijmilt": 259377,
  "bijnier": 257314,
  "bijnieren": 254601,
  "bijnierkapsel": 252134,
  "bijniermerg": 256946,
  "bijnierschors": 250120,
  "bijnierschorsadenoom": 252982,
  "bijnierschorscarcinoom": 256841,
  "bijnierschorsrest": 254847,
  "bijnierweefsel": 256721,
  "bijoor": 256811,
  "bijoortje": 257575,
  "bijoortjes": 255692,
  "bijpinkje": 257728,
  "bijplacenta": 253957,
  "bijschildklier": 250103,
  "bijtfibroom": 251244,
  "bilharziose": 257649,
  "biliair": 252016,
  "biliaire": 251911,
  "bilirubinestapeling": 255015,
  "billen": 253131,
  "billroth": 257653,
  "bilnaad": 258886,
  "bilobaire": 253508,
  "bilobata": 252101,
  "biloculare": 253578,
  "bilplooi": 250453,
  "bilspleet": 258416,
  "bindweefsel": 257058,
  "bindweefselmarker": 256953,
  "bindweefselmerker": 257196,
  "bindweefselmuis": 257763,
  "bindweefselreparatie": 255208,
  "binnenoor": 258827,
  "binswanger": 253901,
  "biologie": 255541,
  "biopsie": 257073,
  "biopsieen": 256584,
  "biopsy": 251340,
  "biopt": 253147,
  "biopten": 256044,
  "bipartita": 257137,
  "biphasic": 259112,
  "bismut": 254420,
  "bismuthpigment": 255925,
  "bizar": 256525,
  "bizarre": 256559,
  "blaar": 257519,
  "blaas": 252166,
  "blaascarcinoom": 255291,
  "blaashals": 257285,
  "blaashalsfibrose": 256768,
  "blaashalssclerose": 253953,
  "blaashalsstenose": 254612,
  "blaashalsweefsel": 253193,
  "blaasje": 257852,
  "blaasmucosa": 255913,
  "blaaspapilloom": 255864,
  "blaasslijmvlies": 254950,
  "blaaswand": 257061,
  "blanche": 259313,
  "blastair": 259206,
  "blastaire": 250976,
  "blasten": 258839,
  "blastencrisis": 251386,
  "blastenleukemie": 256475,
  "blastomycose": 252165,
  "blastoom": 255229,
  "blauwe": 255164,
  "bleekwater": 252629,
  "blefarofimose": 259059,
  "blighted": 252359,
  "blijvend": 254661,
  "bliksem": 252432,
  "blindheid": 255322,
  "blister": 257067,
  "bloed": 250975,
  "bloedaspiratie": 251071,
  "bloedcellen": 257053,
  "bloedcyste": 252091,
  "bloedend": 254133,
  "bloedgroepantagonisme": 255106,
  "bloeding": 251395,
  "bloedingen": 250792,
  "bloedingsanemie": 252914,
  "bloedingsrest": 257959,
  "bloedinkjes": 256137,
  "bloedophoping": 252792,
  "bloedplasma": 259665,
  "bloedstolsel": 259472,
  "bloedvat": 253382,
  "bloedvaten": 255058,
  "bloedvathyperplasie": 252393,
  "bloedvatinvasie": 256849,
  "bloedvormend": 253027,
  "bloedvorming": 252027,
  "blunt": 253719,
  "bodem": 252002,
  "bodies": 257354,
  "boeck": 256657,
  "boerenlong": 250714,
  "bof": 251181,
  "bofvirus": 252539,
  "bogaert": 254353,
  "bone,": 255370,
  "bones": 255351,
  "borderline": 259178,
  "borrelia": 255573,
  "borreliosis": 252767,
  "borst": 252620,
  "borstbeen": 253104,
  "borstel": 250912,
  "borstgebied": 256876,
  "borstholte": 256004,
  "borstklier": 257114,
  "borstwand": 250395,
  "borstwervel": 251539,
  "botalli": 258779,
  "botbiopsie": 258353,
  "botbiopt": 256446,
  "botboorsel": 254928,
  "botboring": 256616,
  "botbreuk)": 259253,
  "botcallus": 253344,
  "botcyste": 251242,
  "botdestructie": 255113,
  "botfractuur": 250668,
  "botnecrose": 258037,
  "botnieuwvorming": 257300,
  "botombouw": 255416,
  "botresorptie": 256211,
  "botryoides": 251543,
  "botryomycoom": 258368,
  "botsequester": 254626,
  "botvorming": 254192,
  "botweefsel": 251808,
  "botziekte": 253754,
  "bourneville": 256385,
  "boven": 255730,
  "bovenarm": 259667,
  "bovenbeen": 257745,
  "bovenbenen": 258506,
  "bovenbuik": 256644,
  "bovenkaak": 251081,
  "bovenkwab": 258534,
  "bovenkwabsbronchus": 259587,
  "bovenlip": 251222,
  "bovenooglid": 256317,
  "bovenste": 254212,
  "bovinum": 253200,
  "bowel": 259398,
  "bowen": 250341,
  "bowen's": 258955,
  "bowenoide": 250494,
  "bowman": 257038,
  "braaksel": 257885,
  "brachialis": 253108,
  "brachii": 252657,
  "brachiocephalica": 251956,
  "brachiocephalicus": 256169,
  "brachiogene": 256282,
  "brachioradialis": 259463,
  "bradycardie": 259444,
  "braf": 257944,
  "brain": 258325,
  "branchiale": 254627,
  "branchialis": 251920,
  "branchiogene": 258924,
  "brandwond": 251819,
  "breast": 259489,
  "brenners": 250599,
  "brennertumor": 257368,
  "breuk": 257528,
  "breukzak": 259569,
  "brevis": 253807,
  "bricker": 251891,
  "bridging": 253342,
  "brill": 252277,
  "brilmontuur": 252926,
  "brittle": 254614,
  "brocq": 255078,
  "brodie's": 255557,
  "brodies": 255771,
  "bronchi": 255029,
  "bronchiaal": 254094,
  "bronchiaalsecreet": 256138,
  "bronchiale": 250335,
  "bronchialis": 257753,
  "bronchiectasie": 258171,
  "bronchiectasieen": 256734,
  "bronchiectasis": 254455,
  "bronchien": 258321,
  "bronchioalveolaire": 250058,
  "bronchiolair": 257041,
  "bronchiole": 254256,
  "bronchiolectasie": 258295,
  "bronchioli": 256332,
  "bronchiolitis": 258882,
  "bronchiolo-alveolaire": 259236,
  "bronchioloalveolair": 256814,
  "bronchiolopulmonaal": 250777,
  "bronchiolus": 253596,
  "bronchiopathica": 254063,
  "bronchitis": 254326,
  "bronchoalveolair": 258615,
  "bronchoalveolaire": 252278,
  "bronchocentrische": 257024,
  "bronchogeen": 258567,
  "bronchogene": 259141,
  "bronchogenic": 254323,
  "bronchopneumonia": 257490,
  "bronchopneumonie": 257453,
  "bronchopulmonaal": 251136,
  "bronchopulmonaire": 256410,
  "bronchus": 257599,
  "bronchuscarcinoom": 258222,
  "bronchusepitheel": 250787,
  "bronchussecreet": 259723,
  "bronchusslijm": 255216,
  "bronchusslijmklier": 254376,
  "bronchusslijmvlies": 254415,
  "bronchusspoeling": 256689,
  "bronchusspoelsel": 254884,
  "broom": 256679,
  "brown": 256291,
  "brucella": 253575,
  "brucellose": 255759,
  "brughoek": 254438,
  "bruin": 250472,
  "brunner": 250682,
  "brunnerse": 251004,
  "brunnse": 253431,
  "brush": 257841,
  "bucca": 255435,
  "buccae": 251769,
  "budd": 252755,
  "buerger": 254699,
  "buerger's": 254698,
  "bufthalmus": 251204,
  "buik": 252929,
  "buikaorta": 252900,
  "buikholte": 253962,
  "buikhuid": 252919,
  "buikingewanden": 250537,
  "buiklymfklier": 254176,
  "buikorganen": 254967,
  "buikspieren": 255389,
  "buikvlies": 257203,
  "buikvocht": 254675,
  "buikwand": 257712,
  "buis": 251988,
  "buisjes": 254234,
  "bulbi": 255415,
  "bulbourethralis": 255220,
  "bulbus": 250550,
  "bulla": 252829,
  "bullae": 254005,
  "bulleus": 251101,
  "bulleuze": 256754,
  "bullosa": 254391,
  "bullosum": 256318,
  "bullosus": 259051,
  "bullous": 251711,
  "bundel": 252943,
  "buphthalmos": 256271,
  "buphthalmus": 252036,
  "burgdorferi": 252615,
  "burkitt": 255190,
  "burkitt-cel": 257693,
  "burning": 256487,
  "bursa": 253316,
  "bursae": 256647,
  "bursavorming": 253332,
  "bursitis": 254301,
  "buschke": 259226,
  "byler": 254906,
  "bypass": 258292,
  "c-erb2": 256710,
  "c.i.s.": 255829,
  "c.l.l.": 251196,
  "c.l.l.type": 256566,
  "c.o.p.": 259405,
  "c.o.p.d.": 251948,
  "c3": 257183,
  "cachexia": 257357,
  "cachexie": 253594,
  "cadasil": 254548,
  "caecum": 250294,
  "caeruleus": 250631,
  "caesarea": 259686,
  "calcanei": 253660,
  "calcaneovalgus": 257014,
  "calcaneus": 254602,
  "calcar": 256359,
  "calcificans": 253643,
  "calcificatie": 252811,
  "calcificaties": 256756,
  "calcification": 255161,
  "calcification,": 252842,
  "calcificerend": 253726,
  "calcificerende": 258027,
  "calcified": 252154,
  "calcifying": 256774,
  "calcifylaxie": 250803,
  "calcinose": 257720,
  "calcinosis": 254482,
  "calciphylaxis": 257515,
  "calcis": 250215,
  "calcium": 255493,
  "calciumafzetting": 250095,
  "calciumfosfaat": 254775,
  "calciumneerslag": 250184,
  "calculosa": 250176,
  "calculus": 257341,
  "calices": 253683,
  "callosum": 257077,
  "callus": 257523,
  "callusvorming": 251721,
  "calyx": 250581,
  "campylobacter": 252416,
  "campylobacterinfectie": 256054,
  "canal": 257636,
  "canaliculair": 257143,
  "canalis": 255108,
  "canavan": 251784,
  "candida": 253723,
  "candidiasis": 250113,
  "capillair": 259116,
  "capillaire": 256384,
  "capillare": 256386,
  "capillary": 253577,
  "capitatum": 256342,
  "capitis": 253923,
  "caplan": 255910,
  "capsula": 251173,
  "capsularis": 255606,
  "capsulatum": 252161,
  "capsule": 259726,
  "capture": 255398,
  "caput": 259215,
  "carateum": 252220,
  "carcinoid": 252100,
  "carcinoma": 255504,
  "carcinoma,": 251606,
  "carcinomatosa": 259192,
  "carcinomatosis": 253101,
  "carcinoom": 250366,
  "carcinoommetastase": 252408,
  "carcinoommetastasen": 250841,
  "carcinosarcoom": 256081,
  "carcinosis": 251144,
  "cardia": 254500,
  "cardiac": 251349,
  "cardiaklier": 258409,
  "cardiale": 256666,
  "cardiomegalie": 252097,
  "cardiomyopathie": 255969,
  "cardiorespiratoire": 258327,
  "carier": 258079,
  "caries": 256200,
  "carina": 256444,
  "carinatum": 256296,
  "carinii": 258264,
  "carnificatie": 253111,
  "carnificerende": 250289,
  "carnitine": 255410,
  "caroli": 256190,
  "caroticum": 252868,
  "carotid": 258999,
  "carotis": 254700,
  "carotisschede": 255182,
  "carpal": 252993,
  "carpale": 252453,
  "carpi": 253211,
  "carpometacarpaal": 258639,
  "carpometacarpale": 259676,
  "carpus": 254035,
  "carrier": 250344,
  "carteaud": 251356,
  "cartilaginaire": 250090,
  "cartilaginea": 253094,
  "cartilagineus": 255921,
  "cartilagineuze": 257126,
  "cartilago": 256364,
  "caruncle": 257868,
  "caruncula": 255237,
  "castleman": 252301,
  "casuistiek": 258548,
  "cataract": 258499,
  "catarrale": 253413,
  "catarrh": 251546,
  "catarrhalis": 254289,
  "catheter": 254869,
  "catheterisatie": 258031,
  "catheterurine": 250137,
  "cauda": 259093,
  "caudalis": 252904,
  "caudatus": 252374,
  "cauterisatie": 253360,
  "cavale": 257503,
  "caverne": 252025,
  "caverneus": 258892,
  "cavernevorming": 256155,
  "cavernosum": 256786,
  "cavernosus": 259659,
  "cavitas": 252750,
  "caviteit": 255632,
  "cavity": 255423,
  "cavum": 252978,
  "cca0": 257485,
  "cca1": 254219,
  "ccc0": 251639,
  "ccc1": 258472,
  "ccc2": 259419,
  "cck1": 256792,
  "cck2": 255847,
  "cck4": 253770,
  "cck5": 257775,
  "cck7": 258408,
  "cck8": 255399,
  "cco0": 257697,
  "cco2": 259165,
  "cco3": 256340,
  "cco4": 258582,
  "cco9": 254152,
  "ccp0": 257094,
  "ccp1": 251031,
  "ccp2": 251987,
  "ccp3": 253496,
  "ccp4": 254091,
  "ccp5": 250506,
  "ccp6": 251315,
  "ccyt": 258144,
  "cd30": 254097,
  "cd4-positief": 257261,
  "cd8-positief": 251503,
  "cebocefalie": 256521,
  "cefaalhematoom": 256759,
  "celafwijking": 251260,
  "celarm": 258647,
  "celatypie": 250173,
  "celdegeneratie": 250198,
  "cellen": 256375,
  "cellige": 253803,
  "cells,": 250326,
  "cellulair": 258678,
  "cellulaire": 250185,
  "cellular": 253114,
  "cellularis": 250930,
  "cellules": 251926,
  "cellulitis": 251847,
  "celmateriaal": 255646,
  "celnesten": 259650,
  "celpolymorfie": 255637,
  "celrijk": 254362,
  "celrijping": 255569,
  "celuitrijping": 259577,
  "celverandering": 259636,
  "cement": 250919,
  "cementifying": 255769,
  "cemento-ossificerend": 253414,
  "cementoblastoom": 256027,
  "cementoom": 259678,
  "centraal": 255539,
  "centrale": 251618,
  "centrales": 257334,
  "centralis": 257910,
  "centrifugum": 252072,
  "centroblastair": 257415,
  "centroblastisch": 257966,
  "centrocytair": 255740,
  "centrocytisch": 252339,
  "centrolobulair": 259219,
  "centrolobulaire": 257349,
  "centromeer": 253228,
  "centronucleaire": 250646,
  "cephalica": 255782,
  "cerebellair": 250234,
  "cerebellaris": 250189,
  "cerebelli": 253064,
  "cerebellum": 259458,
  "cerebraal": 257342,
  "cerebraaloedeem": 251408,
  "cerebrale": 250796,
  "cerebralis": 251930,
  "cerebri": 254871,
  "cerebrorenale": 256223,
  "cerebrospinaalvocht": 251552,
  "cerebrospinalis": 255354,
  "cerebrotendineuze": 256392,
  "cerebrovasculair": 257134,
  "cerebrum": 250724,
  "ceroidstapeling": 250074,
  "ceroom": 258881,
  "cerumen": 259450,
  "cerumenklier": 258711,
  "cerumineus": 254926,
  "ceruminoom": 251887,
  "cervicaal": 253169,
  "cervicale": 252196,
  "cervicalis": 253083,
  "cervicitis": 254377,
  "cervix": 251768,
  "cervixepitheel": 258690,
  "cervixkanaal": 255343,
  "cervixklier": 251972,
  "cervixpoliep": 256627,
  "cervixslijm": 255231,
  "cervixslijmvlies": 256871,
  "cervixuitstrijk": 255555,
  "cervixuitstrijkje": 257238,
  "chalazion": 253435,
  "chancroid": 259482,
  "charcot": 259411,
  "chediak": 255196,
  "cheilitis": 251038,
  "cheilognatopalatoschisis": 256235,
  "cheiloschisis": 250695,
  "chemische": 250842,
  "chemodectoom": 259066,
  "chemotherapie": 252977,
  "cherry": 251812,
  "cherubisme": 251960,
  "chiari": 258332,
  "chiasma": 256276,
  "childhood": 251889,
  "chirurgisch": 252974,
  "chirurgische": 253126,
  "chlam": 250639,
  "chlamydia": 257752,
  "chloasma": 251870,
  "chloroom": 259388,
  "choana": 251501,
  "choane": 257671,
  "chocoladecyste": 255247,
  "cholangiocarcinoom": 256859,
  "cholangiole": 254678,
  "cholangiolitis": 257113,
  "cholangiolitische": 257372,
  "cholangioom": 256904,
  "cholangitis": 252913,
  "cholecystectomie": 257330,
  "cholecystitis": 253209,
  "cholecystojejunostomie": 250130,
  "cholecystolithiasis": 257633,
  "cholecyststomie": 252851,
  "choledochal": 255803,
  "choledochoduodenostomie": 256114,
  "choledocholithiasis": 252105,
  "choledochus": 258440,
  "cholelithiasis": 250618,
  "cholemische": 259671,
  "cholestase": 253195,
  "cholestatisch": 251646,
  "cholestatische": 259139,
  "cholesteatoom": 250895,
  "cholesterolafzetting": 251418,
  "cholesteroldepositie": 256812,
  "cholesterolembolus": 256973,
  "cholesterolgranuloom": 257173,
  "cholesterolhoudende": 255332,
  "cholesterolkristal": 259611,
  "cholesterolkristallen": 252209,
  "cholesterolose": 258869,
  "cholesterolsteen": 257843,
  "chondrale": 257836,
  "chondritis": 257182,
  "chondroadenoom": 254814,
  "chondroblastair": 259143,
  "chondroblastoma": 256258,
  "chondroblastoom": 255992,
  "chondrocalcinose": 252760,
  "chondrodermatitis": 250824,
  "chondrodystrofie": 254499,
  "chondrohamartoom": 254855,
  "chondroid": 251153,
  "chondroide": 256578,
  "chondromalacie": 258089,
  "chondromatose": 258850,
  "chondromesenchymaal": 253520,
  "chondromyxoid": 256362,
  "chondroom": 250205,
  "chondrosarcoom": 251634,
  "chorangiomatose": 258012,
  "chorangioom": 257810,
  "chorangiopagus": 258124,
  "chorangiose": 254038,
  "chorda": 256304,
  "chordae": 258203,
  "chordoid": 257614,
  "chordoom": 258511,
  "chorea": 255972,
  "choreoathetose": 255941,
  "choreoides": 251162,
  "choreoideus": 252280,
  "choriaal": 258131,
  "choriaalvat": 250445,
  "choriale": 253652,
  "chorioadenoom": 255748,
  "chorioamnionitis": 251679,
  "chorioangioom": 257945,
  "choriocarcinoom": 259307,
  "chorioepithelioom": 258724,
  "chorioidea": 251152,
  "chorioideus": 253466,
  "chorion": 252136,
  "chorionepithelioom": 252989,
  "chorionitis": 254220,
  "chorionruimte": 256455,
  "chorionvlok": 253886,
  "chorionvlokken": 250743,
  "chorioretinitis": 252944,
  "choristoom": 259516,
  "choroid": 255146,
  "choroidea": 252360,
  "choroideus": 254388,
  "christian": 254071,
  "chromatine": 257742,
  "chromatolyse": 252825,
  "chromatolysis": 258662,
  "chromoblastomycose": 251814,
  "chromofoob": 251201,
  "chromogeen": 255627,
  "chromosomale": 252729,
  "chromosome": 253524,
  "chromosomen": 251949,
  "chromosoom": 256959,
  "chronic": 256355,
  "chronica": 253224,
  "chronicum": 253920,
  "chronicus": 250122,
  "chronisch": 253690,
  "chronische": 256549,
  "chrysiasis": 255319,
  "churg": 250862,
  "chyleus": 258616,
  "chyleuze": 253681,
  "chylothorax": 255684,
  "chylous": 254368,
  "chylus": 252711,
  "cicatricialis": 257015,
  "cicatrisata": 258855,
  "cicatrix": 251777,
  "cilia": 257277,
  "ciliaire": 251451,
  "ciliare": 256460,
  "ciliated": 257405,
  "cilien": 257414,
  "cilium": 252697,
  "cin-1": 253918,
  "cin-2": 250105,
  "cin-3": 256469,
  "circulair": 252972,
  "circulaire": 253487,
  "circulatie": 258675,
  "circulatiestoornis": 257045,
  "circulatiestoornissen": 252053,
  "circulatoire": 253857,
  "circulatorius": 251008,
  "circulus": 258167,
  "circumcisie": 257853,
  "circumflexus": 254790,
  "circummarginata": 259070,
  "circumscribed": 253864,
  "circumscript": 253148,
  "circumscripta": 257295,
  "circumscripte": 250255,
  "circumscriptum": 258685,
  "circumscriptus": 252775,
  "circumvallata": 251309,
  "cirrhosis": 258370,
  "cirrhosis,": 250415,
  "cirrose": 254843,
  "cirsoid": 254457,
  "cish": 256831,
  "cisterna": 257672,
  "ckit": 251710,
  "classificatie": 253996,
  "classificeren": 255666,
  "classificerende": 252187,
  "claustrum": 258490,
  "clavicula": 256135,
  "clavus": 257548,
  "clearcell": 256785,
  "climacterium": 252712,
  "clitoris": 252421,
  "clivus": 254439,
  "cll": 255168,
  "cloaca": 252520,
  "cloacae": 255678,
  "cloacogeen": 250510,
  "cloacogene": 259216,
  "clonaliteits": 255681,
  "clostridium": 255743,
  "cluster": 254598,
  "cmmol": 251642,
  "coagulatienecrose": 258316,
  "coagulerende": 252395,
  "coarctatie": 258378,
  "coarctatio": 255394,
  "coats": 258175,
  "coc": 251557,
  "cocaine": 254729,
  "coccen": 252082,
  "cocceninfectie": 253528,
  "coccigis": 256502,
  "coccygea": 251099,
  "coccygealis": 254198,
  "coccygis": 258014,
  "coccygodynia": 251475,
  "cockayne": 258619,
  "coecostomie": 253307,
  "coecum": 254188,
  "coecumslijmvlies": 253839,
  "coeliaca": 255438,
  "coeliacus": 253917,
  "coeliakie": 251663,
  "coeruleus": 250387,
  "coeur": 251392,
  "coin": 255371,
  "colectomie": 252425,
  "colica": 253293,
  "colitis": 255224,
  "collageen": 255335,
  "collageendegeneratie": 251908,
  "collageenrijk": 254445,
  "collageenziekte": 252162,
  "collagen": 251823,
  "collagene": 254306,
  "collageneuze": 251586,
  "collagenoom": 251824,
  "collagenose": 252342,
  "collaps": 254014,
  "collaterale": 257979,
  "collecting": 259504,
  "colliculus": 252708,
  "collins": 255304,
  "colliquatienecrose": 256069,
  "colloid": 250879,
  "colloidcyste": 252146,
  "colloide": 256905,
  "colloides": 255305,
  "colloidmilia": 259114,
  "colloidmilium": 255791,
  "collum": 254502,
  "coloboom": 254971,
  "colon": 254392,
  "colon-rectaal": 256033,
  "coloncarcinoom": 252541,
  "colonmucosa": 257377,
  "colonslijm": 257492,
  "colonslijmvlies": 255898,
  "colonwand": 254093,
  "colostomie": 259387,
  "colostoom": 254463,
  "colposcopie": 258219,
  "columella": 253916,
  "coma": 253973,
  "combined": 254733,
  "comedo": 258467,
  "comedocarcinoom": 255188,
  "comedone": 254267,
  "comedonen": 251790,
  "comedonicus": 256760,
  "commissura": 257522,
  "commissuur": 250132,
  "commotio": 256981,
  "commune": 252662,
  "communicans": 254549,
  "communicatie": 255077,
  "communis": 257282,
  "compacta": 255615,
  "compartimentensyndroom": 259037,
  "compensatoire": 257862,
  "compleet": 251856,
  "complement": 252909,
  "complementfactor": 258940,
  "complete": 252544,
  "completus": 250984,
  "complex": 252062,
  "complexe": 253810,
  "component": 253756,
  "composiet": 254520,
  "composite": 254148,
  "compound": 255096,
  "compressie": 250498,
  "compressiefractuur": 252602,
  "concha": 250491,
  "conclusie": 253736,
  "concordant": 256184,
  "concrement": 250577,
  "condyloma": 250900,
  "condylomata": 259249,
  "condylomateuze": 255823,
  "condyloom": 251732,
  "confluerende": 251998,
  "congenita": 254922,
  "congenitaal": 250872,
  "congenitale": 252859,
  "congenitalis": 254189,
  "congenitum": 257339,
  "congestie": 255325,
  "congestieve": 259487,
  "conglobata": 250272,
  "coniose": 251660,
  "conisatie": 252867,
  "conisatiepreparaat": 250386,
  "coniunctiva": 252834,
  "conjunctiva": 255045,
  "conjunctivitis": 256539,
  "conn": 258543,
  "connective": 250444,
  "constrictieve": 259031,
  "constrictiva": 253938,
  "contactdermatitis": 253298,
  "contactdermatitis,": 251028,
  "contacteczeem": 256819,
  "contagiosa": 250129,
  "contagiosum": 255361,
  "contaminatie": 250757,
  "continua": 254504,
  "continuiteit": 256133,
  "contractuur": 251228,
  "contusie": 254095,
  "contusiehaarden": 253512,
  "contusio": 251615,
  "conus": 258596,
  "conusexcisie": 251355,
  "convoluted": 254691,
  "coprostase": 256008,
  "cordis": 259151,
  "corium": 257842,
  "cornea": 250615,
  "corneae": 251074,
  "corneaepitheel": 256896,
  "corneum": 255027,
  "cornificans": 256535,
  "cornu": 253160,
  "corona": 258828,
  "coronair": 256883,
  "coronairarterie": 253778,
  "coronaire": 252391,
  "coronairinsufficientie": 255611,
  "coronairplastiek": 256682,
  "coronairsclerose": 255607,
  "coronairvaten": 255779,
  "coronaria": 257136,
  "coronarius": 254845,
  "coronary": 254985,
  "coronavirus": 253345,
  "corporis": 254272,
  "corpus": 253423,
  "corpuscle": 251398,
  "corpuspoliep": 251755,
  "correctie": 250203,
  "correspondentie": 255023,
  "cortex": 253824,
  "corticaal": 257228,
  "corticale": 256604,
  "cortico-basale": 250945,
  "corticoid": 250230,
  "corticospinalis": 256964,
  "corticosteroid": 258841,
  "corticosteroiden": 257251,
  "cortison": 257180,
  "costa": 250281,
  "costello": 258318,
  "councilman": 251254,
  "coupe": 256407,
  "covid-19": 250623,
  "cowden": 254848,
  "cowper": 254022,
  "coxae": 253974,
  "coxartrose": 258116,
  "coxsackie": 256757,
  "cranialis": 258965,
  "cranii": 250660,
  "cranio": 259407,
  "craniofacialis": 256017,
  "craniofaryngeoom": 256122,
  "craniofaryngioom": 251113,
  "craniopharyngeoom": 258212,
  "craniorachischisis": 255728,
  "craniorachischizis": 258531,
  "cranium": 252606,
  "cremaster": 256308,
  "crepitans": 258466,
  "crescentische": 254710,
  "crescentvorming": 251455,
  "cretinisme": 258105,
  "creutzfeld": 253672,
  "creutzfeldt": 254285,
  "cribriform": 256095,
  "cricoid": 259245,
  "cricopharynx": 257640,
  "crista": 253473,
  "cristabiopsie": 252892,
  "cristabiopt": 256629,
  "cristaboring": 253885,
  "crohn": 253847,
  "crosti": 254809,
  "croupeuze": 251632,
  "crouzon": 256985,
  "cruris": 253866,
  "crusta": 253869,
  "cryofibrinogeenaemie": 255807,
  "cryoglobulinaemie": 257631,
  "crypta": 251186,
  "crypte": 255563,
  "cryptehyperplasie": 258897,
  "cryptococcose": 255396,
  "cryptococcus": 252233,
  "cryptogene": 259441,
  "cryptorchisme": 257559,
  "cryptorchismus": 256890,
  "cryptosporidium": 250329,
  "cubitalis": 259334,
  "cubiti": 254540,
  "cuboid": 253636,
  "cuboideum": 258145,
  "culicosis": 250497,
  "cune": 255838,
  "cuneiforme": 255527,
  "curettage": 251724,
  "curettement": 258246,
  "curschmannse": 253775,
  "curvatura": 254610,
  "curvatuur": 251717,
  "curvilineair": 250739,
  "cushing": 253132,
  "cushing's": 259701,
  "cushion": 257153,
  "cutaan": 254247,
  "cutane": 255781,
  "cutanea": 259324,
  "cutaneo": 251797,
  "cutaneous": 253089,
  "cutaneum": 250389,
  "cutaneus": 251564,
  "cutis": 258159,
  "cyanose": 251886,
  "cycloop": 254572,
  "cyclophosphamide": 250669,
  "cyclopie": 251252,
  "cyclosporine": 258755,
  "cyclus": 253511,
  "cylinder": 250735,
  "cylindercel": 254413,
  "cylinderepitheel": 250672,
  "cylinders": 258798,
  "cylindroom": 259501,
  "cyst": 257859,
  "cystadenocarcinoma": 257908,
  "cystadenocarcinoom": 253566,
  "cystadenofibroom": 257056,
  "cystadenolymfoom": 255911,
  "cystadenoma": 258454,
  "cystadenoom": 250741,
  "cyste": 251806,
  "cysten": 255940,
  "cystenier": 253068,
  "cystennier": 257352,
  "cystennieren": 259094,
  "cysteus": 250778,
  "cysteuze": 257574,
  "cystewand": 252434,
  "cystic": 257754,
  "cystica": 251259,
  "cysticum": 254109,
  "cysticus": 252424,
  "cystinose": 255801,
  "cystis": 253627,
  "cystisch": 250079,
  "cystische": 253035,
  "cystitis": 252817,
  "cystoides": 257283,
  "cystokele": 251216,
  "cystoma": 254611,
  "cystoom": 256172,
  "cystosarcoma": 251770,
  "cystoscopie": 250914,
  "cyt": 252648,
  "cyt.": 257320,
  "cyt.bronchus": 259298,
  "cyt.cervix": 250815,
  "cytochrome": 256477,
  "cytogenetisch": 254470,
  "cytologic": 259119,
  "cytologie": 253545,
  "cytologie-aspiratie": 256420,
  "cytologisch": 257949,
  "cytologische": 251251,
  "cytolyse": 250441,
  "cytolysis": 259505,
  "cytomegalic": 252968,
  "cytomegalie": 258003,
  "cytomegalievirusinfectie": 259518,
  "cytopenie": 259647,
  "cytoplasma": 251570,
  "cytoplasmatisch": 255227,
  "cytoplasmatische": 258046,
  "cytoskeletaire": 255315,
  "cytospinpreparaat": 256731,
  "cytostatica": 254517,
  "cytostaticum": 256803,
  "cytotoxische": 255806,
  "cytotrofoblast": 255122,
  "d.a.d.": 252313,
  "d.i.p.": 256046,
  "d.l.e.": 253768,
  "d.n.a.": 259542,
  "d.o.": 254511,
  "dacronprothese": 252314,
  "dacryocystitis": 253077,
  "damage": 250353,
  "dandy": 251946,
  "daniels": 251292,
  "danlos": 250675,
  "danon": 254545,
  "dapska": 256899,
  "darier": 258702,
  "darm": 255874,
  "darminhoud": 255186,
  "darmkanaal": 250852,
  "darmmucosa": 257729,
  "darmslijmvlies": 258901,
  "darmvloeistof": 251282,
  "darmvlok": 257714,
  "darmwand": 251953,
  "darmziekte": 251671,
  "dartos": 257481,
  "deaminase": 259275,
  "death": 250240,
  "debilitas": 259470,
  "decalvans": 253006,
  "decapitatie": 255812,
  "decidua": 253752,
  "decidua-achtige": 252934,
  "deciduaal": 253750,
  "decidual": 256174,
  "deciduale": 252169,
  "decidualis": 253688,
  "decidualisatie": 255076,
  "deciduarest": 258299,
  "deciduavorming": 251950,
  "deciduaweefsel": 255961,
  "decompensatie": 253541,
  "decompensatio": 254126,
  "decompressie": 255391,
  "decubitus": 254357,
  "decubitusulcus": 259018,
  "dedifferentiatie": 253459,
  "deels": 251026,
  "defect": 254825,
  "deferens": 258483,
  "deferentia": 258572,
  "deficiency": 251863,
  "deficient": 257504,
  "deficiente": 254576,
  "deficientie": 257279,
  "deformans": 258601,
  "deformatie": 256188,
  "deformiteit": 257427,
  "deformity": 258402,
  "degeneratie": 255210,
  "degeneratief": 256399,
  "degeneratieve": 253291,
  "degeneratio": 256597,
  "degeneration": 254944,
  "degos": 252725,
  "dehiscentie": 254244,
  "dehydratie": 256284,
  "dejerine": 253233,
  "delayed": 256309,
  "delirium": 257021,
  "delta": 250536,
  "deltoideus": 253619,
  "dementia": 259173,
  "dementie": 253462,
  "demineralisatie": 253725,
  "demodex": 255623,
  "demyelinisatie": 258507,
  "dendritisch": 256094,
  "dendritische": 250128,
  "denervatie": 255433,
  "dentaal": 250804,
  "dentalis": 250330,
  "dentatus": 251502,
  "dentigerous": 254917,
  "dentine": 253498,
  "dentinogenesis": 251989,
  "dentis": 252650,
  "dentogene": 255286,
  "dep": 258331,
  "depigmentatie": 256376,
  "depletie": 252924,
  "deposit": 255520,
  "depositie": 259598,
  "deposities": 254058,
  "depressive": 257669,
  "dercum": 252518,
  "derde": 257796,
  "derdegraads": 258679,
  "derden": 253244,
  "dermaal": 254731,
  "dermal": 257814,
  "dermale": 253501,
  "dermalis": 252180,
  "dermatitis": 258349,
  "dermatobia": 258152,
  "dermatofibroma": 253171,
  "dermatofibromen": 254214,
  "dermatofibroom": 254076,
  "dermatofibrosarcoma": 251657,
  "dermatofibrosarcoom": 256688,
  "dermatofytose": 251496,
  "dermatomyositis": 255544,
  "dermatopathica": 256826,
  "dermatopathische": 254012,
  "dermatose": 250950,
  "dermatosis": 252276,
  "dermis": 254866,
  "dermoid": 251918,
  "dermoidalis": 254535,
  "dermoidcyste": 252266,
  "dermoiedcyste": 253117,
  "dermopathische": 254737,
  "descendens": 255538,
  "descensus": 253024,
  "desintegratie": 253717,
  "desmoid": 256926,
  "desmoplasia": 258939,
  "desmoplasie": 251905,
  "desmoplastisch": 250688,
  "desmoplastische": 255693,
  "desorganisatie": 251500,
  "desquamatieve": 251480,
